<!DOCTYPE html>
<html lang="fr">
<head>
<title>Le temps qui passe</title>
<!-- responsive_bootstrap / natural_tendency -->
<meta http-equiv="content-type" content="text/html; charset=utf-8">
  <link rel="alternate" type="application/rss+xml" href="http://www.lilianeschrauwen.be/blog/do/rss.xml" />
  <meta name="description" content="" />
  <link rel="canonical" href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">



<meta name="generator" content="e-monsite (e-monsite.com)">



<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<!--[if IE]>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<![endif]-->








<link href="//www.lilianeschrauwen.be/themes/combined.css?v=6_1591878887_162" rel="stylesheet">
<!--[if IE 7]>
<link href="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/css/font-awesome-ie7.min.css" rel="stylesheet">
<![endif]-->
<script src="http://www.lilianeschrauwen.be/themes/combined.js?v=6_1591878887_162"></script>
<!-- Le HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lt IE 9]>
<script src="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/js/html5shiv.js"></script>
<![endif]-->

    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookie.js"></script>
    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookiecuttr.js"></script>
    <script>
    $(document).ready(function(){
        $.cookieCuttr({
            cookieNotificationLocationBottom : true,
            cookieDeclineButton : true,
            cookieResetButton : false,
            cookieAcceptButtonText :'Accepter\u0020les\u0020cookies',
            cookieDeclineButtonText :'Refuser\u0020les\u0020cookies',
            cookieResetButtonText : 'R\u00E9initialiser\u0020les\u0020cookies',
            cookieAnalyticsMessage : 'En\u0020cliquant\u0020vous\u0020acceptez\u0020le\u0020d\u00E9p\u00F4t\u0020de\u0020cookies\u0020destin\u00E9s\u0020au\u0020suivi\u0020des\u0020visites\u0020sur\u0020notre\u0020site,\u0020\u00E0\u0020l\u0027affichage\u0020des\u0020boutons\u0020de\u0020partage\u0020et\u0020aux\u0020remont\u00E9es\u0020de\u0020contenus\u0020des\u0020plateformes\u0020sociales.',
            cookieWhatAreLinkText : ''      
        });
    });
    </script>

<script async src="https://www.googletagmanager.com/gtag/js?id=G-4VN4372P6E"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    
    gtag('consent', 'default', {
        'ad_storage': 'denied',
        'analytics_storage': 'denied'
    });
    
    gtag('js', new Date());
    gtag('config', 'G-4VN4372P6E');
</script>

</head>
<body id="blog_run_le-temps-qui-passe" class="default">
    
            
    <header id="header">
                <div class="container">
                                            <div class="brand">
                                                <p class="site-title">
                    <a href="http://www.lilianeschrauwen.be/">Liliane Schraûwen</a>
                </p>
                                            </div>
                                                    
                </div>
            </header>
    
        <nav class="navbar navbar-static-top">
                <div class="container">
                    <div class="navbar-inner">
                <a class="btn-navbar" data-toggle="collapse" data-target=".nav-collapse">
                    <i class="icon icon-reorder icon-2x"></i>
                </a> 
                <div class="nav-collapse collapse">
                   <ul class="nav nav-list">
         <li class="nav-item-1">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/" >Accueil</a>
               </li>
            <li class="nav-item-2 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/l-ecrivain/" >L'écrivain</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/bibliographie.html">Bibliographie</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/oeuvres.html">Oeuvres</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/prix-et-distinctions.html">Prix et distinctions</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-3 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/le-prof/" >Le prof</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/le-prof/cours-particuliers-aux-niveaux-secondaire-et-superieur.html">Cours particuliers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-4">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/actualite-et-evenements.html" >Actualité</a>
               </li>
            <li class="nav-item-5 dropdown active">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/blog/" >Blog</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/">Bande dessinée</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/ecrire/">Ecrire</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a>
                              </li>
                           <li class=" active">
                  <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/societe/">Société</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/un-peu-de-culture/">Un peu de culture</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-6">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/contact" >Contact</a>
               </li>
            <li class="nav-item-7">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/sites-amis.html" >Sites amis</a>
               </li>
            <li class="nav-item-8">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/la-presse.html" >La presse</a>
               </li>
            <li class="nav-item-9">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/agenda/" >Agenda</a>
               </li>
         </ul>

                </div>
            </div>
                </div>
            </nav>
        <div class="navbar-affix-clone">
    </div>
            
    <div id="main-area" class="main">
        <div class="container">
                            
                    
            <div class="row-fluid">
                
                                
                                
                <div class="span12 content" id="content-area">
                                                               <ul class="breadcrumb hidden-phone">
                  <li>
            <i class="icon icon-home"></i> <a href="http://www.lilianeschrauwen.be/" title="Liliane Schraûwen">Accueil</a> <span class="divider">/</span>
         </li>
                        <li>
            <a href="http://www.lilianeschrauwen.be/blog/" title="Blog">Blog</a> <span class="divider">/</span>
        </li>
                        <li class="active">
            Le temps qui passe
         </li>
            </ul>
                                                            
                    <div class="view view-blog" id="view-category" data-category="le-temps-qui-passe">
    <h1 class="view-title">Le temps qui passe</h1>
    
        
        <div class="items-container">
                     <div class="item item-blog media" data-category="emotion">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/emotion/larmes-bleues-sur-papier-blanc.html">LARMES BLEUES SUR PAPIER BLANC</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 07/03/2020</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/emotion/larmes-bleues-sur-papier-blanc.html#comments-blog">Commentaires</a> <small>(314)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a></li>
                            </ul>
            <div class="clearfix">
                <p style="text-align: justify;"><a href="http://www.lilianeschrauwen.be/medias/images/2008-lac-007.jpg?fx=r_1200_800" title="2008 lac 007"><img alt="2008 lac 007" src="http://www.lilianeschrauwen.be/medias/images/2008-lac-007.jpg?fx=r_1200_800" style="width: 500px; height: 333px; float: left; margin-left: 20px; margin-right: 20px;" /></a>&nbsp;LARMES BLEUES SUR PAPIER BLANC (Liliane SCHRA&Ucirc;WEN / <em>Texte publi&eacute; dans la revue&nbsp; &nbsp;litt&eacute;raire &quot;Marginales&quot; &ndash; &eacute;t&eacute;&nbsp;2000 (&laquo;&thinsp;Impressions d&rsquo;Afrique&thinsp;&raquo;).</em></p>

<p style="text-align: justify;">&nbsp;Un lac, vaste et profond comme la mer. Un grand lac qui respire sous le soleil et l&rsquo;on entend&nbsp; &nbsp;son&nbsp; souffle jour et nuit, comme celui d&rsquo;un fauve assoupi. Je le vois de mes fen&ecirc;tres. D&rsquo;ailleurs,&nbsp; &nbsp;on le voit de partout, de chacune de ces maisons blanches construites sur les collines. Il remplit&nbsp; &nbsp;mes yeux, mes r&ecirc;ves et mes peurs, il me remplit l&rsquo;&acirc;me. Vaste et profond comme la mer... Non,&nbsp; &nbsp;mieux qu&rsquo;une mer, plus bleu, plus sauvage parfois, plus lisse par temps de saison s&egrave;che,&nbsp; &nbsp;immobile et pur, presque blanc sous le soleil. Peupl&eacute; de choses sombres et terribles, crocodiles&nbsp; &nbsp;que l&rsquo;on voit avancer en bancs, juste quelques lignes grises sur l&rsquo;eau calme, pas tr&egrave;s loin du&nbsp; &nbsp;rivage, qui emportent un enfant quelquefois ou un chien imprudent. Microbes invisibles qui&nbsp; &nbsp;traversent la peau et s&rsquo;installent au plus chaud du ventre, y creusent d&rsquo;imperceptibles galeries,&nbsp; &nbsp;et l&rsquo;enfant devenu homme souvent finit par en mourir, br&ucirc;l&eacute; sans le savoir par ce bonheur&nbsp; &nbsp;animal et fou du soleil, de l&rsquo;eau et du vent, qui l&rsquo;a rempli longtemps avant.</p>

<p style="text-align: justify;">&nbsp;Moi, je ne pouvais pas me baigner. Mes parents savaient que c&rsquo;&eacute;tait dangereux. Ils savaient&nbsp; &nbsp;tout, en ce temps-l&agrave;. Je ne mourrai pas de la bilharziose. Dommage. De mon enfance lointaine,&nbsp; &nbsp;j&rsquo;aurais aim&eacute; avoir ramen&eacute; ce germe de mort comme un cadeau pr&eacute;cieux, comme un souvenir qui grandit jusqu&rsquo;&agrave; tout d&eacute;vorer. Mourir de l&rsquo;Afrique tant aim&eacute;e comme on meurt d&rsquo;amour, comme on meurt d&rsquo;une femme enfuie, d&rsquo;un enfant perdu. Mourir br&ucirc;l&eacute;e au sang, une fl&egrave;che de soleil fich&eacute;e en plein c&oelig;ur, tout enivr&eacute;e de la vie obscure et myst&eacute;rieuse de mon lac lumineux. J&rsquo;aurais aim&eacute; cela. Ou bien mourir l&agrave;-bas, en m&ecirc;me temps que l&rsquo;enfance, d&rsquo;une morsure de serpent verte et brutale, ou d&rsquo;un coup de feu, dans un grand &eacute;clatement de sang rouge comme la terre. Ou dans l&rsquo;&eacute;clair blanc d&rsquo;une large lame de fer, foudroyante et d&eacute;finitive.</p>

<p style="text-align: justify;">Le lac&hellip; Souvent, l&rsquo;apr&egrave;s-midi, nous y allions vers les 4 heures, quand le plus lourd de la chaleur &eacute;tait pass&eacute;. Les mamans &eacute;talaient des couvertures sur le sable, les enfants jouaient, se poursuivaient en criant, s&rsquo;&eacute;loignaient vers quelque pirogue &eacute;chou&eacute;e qui attendait la nuit. La plage brillait, blanche et infinie. Le sable &eacute;tait fin, tellement fin que jamais je n&rsquo;en ai revu de pareil. Il &eacute;tait ti&egrave;de sous les pieds nus, il glissait entre les doigts, comme de l&rsquo;eau, scintillait d&rsquo;imperceptibles particules de mica, recelait des coquillages tout petits, tourelles dentel&eacute;es, coquilles de nacre rose, choses infimes qui &eacute;tincelaient dans le creux de la main, sculpt&eacute;es par l&rsquo;eau, le vent, la poussi&egrave;re et la chaleur.</p>

<p style="text-align: justify;">Je creusais le sable, construisais des volcans hauts comme des taupini&egrave;res, avec un tunnel au milieu, et une chemin&eacute;e. Je ramassais des herbes s&egrave;ches, les enfouissais dans le ventre de ma montagne, puis j&rsquo;y mettais le feu. Flammes et fum&eacute;e s&rsquo;&eacute;chappaient par le sommet.</p>

<p style="text-align: justify;"><a href="http://www.lilianeschrauwen.be/medias/images/2008-lac-020.jpg?fx=r_1200_800" title="2008 lac 020"><img alt="2008 lac 020" src="http://www.lilianeschrauwen.be/medias/images/2008-lac-020.jpg?fx=r_1200_800" style="width: 600px; height: 400px; float: right; margin: 10px;" /></a></p>

<p style="text-align: justify;">Je marchais le long des vagues, loin, de plus en plus loin, vers le <em>village des p&ecirc;cheurs</em> que je n&rsquo;atteindrais jamais, l&agrave; o&ugrave; les hommes noirs et leurs familles vivaient au bord de l&rsquo;eau qui les nourrissait. Je courais dans le vent, avec toute la chaleur de l&rsquo;Afrique qui coulait sur ma peau claire, avec tout le bleu et le blanc du ciel, de l&rsquo;eau, du sable, qui m&rsquo;entraient dans l&rsquo;&acirc;me pour toujours.</p>

<p style="text-align: justify;">L&rsquo;&eacute;tendue liquide r&eacute;verb&eacute;rait la lumi&egrave;re. Il y avait les vagues, puis le sable, puis des herbes s&egrave;ches, puis des plantes rampantes, sortes de lianes &eacute;paisses aux larges feuilles d&rsquo;un vert jaun&acirc;tre roussi par la s&eacute;cheresse. Sur la plage, de temps &agrave; autre, de gros poissons crev&eacute;s sentaient mauvais et attiraient les mouches, et mon chien y plongeait avec d&eacute;lice sa truffe noire. Des l&eacute;zards aux reflets m&eacute;talliques dormaient immobiles au soleil, dor&eacute;s, bleut&eacute;s ou vert-&eacute;meraude, bijoux vivants aux petits yeux d&rsquo;or. On rencontrait parfois de gros serpents occup&eacute;s &agrave; dig&eacute;rer quelque crapaud imprudent.</p>

<p style="text-align: justify;">On disait &laquo;&thinsp;<em>le lac&thinsp;&raquo;,</em> sans le nommer. Longtemps, j&rsquo;ai cru qu&rsquo;il n&rsquo;y en avait qu&rsquo;un sur terre, le mien. Apr&egrave;s, &agrave; l&rsquo;&eacute;cole, j&rsquo;ai vu toutes ces taches bleues sur la mappemonde. J&rsquo;ai &eacute;t&eacute; un peu d&eacute;&ccedil;ue. Puis j&rsquo;ai su que mon lac &eacute;tait presque le plus grand du monde. J&rsquo;ai &eacute;t&eacute; remplie de fiert&eacute;, comme s&rsquo;il faisait partie de moi, et moi de lui. Fi&egrave;re comme on peut l&rsquo;&ecirc;tre d&rsquo;un pays, d&rsquo;une patrie, d&rsquo;une ville o&ugrave; l&rsquo;on est n&eacute; par hasard mais d&rsquo;o&ugrave; l&rsquo;on est, de l&agrave; et de nul autre lieu. J&rsquo;&eacute;tais du lac, moi, j&rsquo;&eacute;tais d&rsquo;Afrique.</p>

<p style="text-align: justify;">Il &eacute;tait le centre et l&rsquo;&acirc;me du paysage, il &eacute;tait le paysage m&ecirc;me. Il remplissait le silence de son incessante chanson liquide qui jamais ne s&rsquo;arr&ecirc;te. Le matin, il se teintait de rose tendre et laiteux sur lequel glissaient les traits fins des pirogues qui revenaient de la p&ecirc;che. Souvent, il paraissait totalement immobile, &eacute;tale et lisse comme un miroir, et l&rsquo;on voyait parfois, par temps tr&egrave;s clair, la rive d&rsquo;en face, bleut&eacute;e, irr&eacute;elle et t&eacute;nue tel un mirage fragile pos&eacute; sur les eaux.</p>

<p style="text-align: justify;">Pendant la saison des pluies, il pouvait se gonfler de temp&ecirc;tes &eacute;cumantes et terribles. On l&rsquo;entendait mugir et hurler sa col&egrave;re sous la pluie et le vent. Quelquefois une trombe liquide sortait de lui en tournoyant, comme une b&ecirc;te monstrueusement &eacute;tir&eacute;e entre ciel et eau, et elle voyageait, vite, toute en courbes &eacute;largies et en spirale vivante. Des bateaux disparaissaient, happ&eacute;s par la chose terrible. La pluie tombait, serr&eacute;e, violente, en larges gouttes ti&egrave;des et brutales, elle fouettait les vitres derri&egrave;re lesquelles je regardais, de tous mes yeux, le prodigieux spectacle.</p>

<p style="text-align: justify;">Laissez-moi vous dire&hellip; L&agrave;-bas, c&rsquo;&eacute;tait chez moi. Ma maison, mon pays. Mon foyer perdu. Ma patrie lointaine.</p>

<p style="text-align: justify;">C&rsquo;&eacute;tait loin, tr&egrave;s loin d&rsquo;ici. Loin dans l&rsquo;espace et dans le temps, enfoui profond au fond de ma m&eacute;moire. Une petite ville blanche sous le soleil, au bord du lac immense.</p>

<p style="text-align: justify;">La terre &eacute;tait rouge, odorante, et profonde la nuit.</p>

<p style="text-align: justify;">Les maisons s&rsquo;&eacute;tageaient sur les collines, parmi les fleurs. On entendait le lac, toujours, nuit et jour, qu&rsquo;il murmure ou qu&rsquo;il gronde. On entendait le bruit du vent dans les feuillages des eucalyptus, en contrebas, pr&egrave;s de la plage. Une for&ecirc;t d&rsquo;eucalyptus aux feuilles fines, presque argent&eacute;es, arrondies comme des cimeterres, que l&rsquo;on froissait entre les doigts pour le plaisir du parfum p&eacute;n&eacute;trant qui poissait les mains et restait l&agrave;, ent&ecirc;tant, jusqu&rsquo;au soir. De grands arbres &eacute;lanc&eacute;s et bruissants, avec des petits fruits dont les enfants d&eacute;tachaient un morceau jaune et pointu que nous appelions &quot;le petit chapeau&quot;, et que nous nous collions sur le bout du nez.</p>

<p style="text-align: justify;">Il y avait d&rsquo;autres sons encore, les bruits des machines, &agrave; l&rsquo;atelier et sur le port, qui montaient dans l&rsquo;air chaud de l&rsquo;apr&egrave;s-midi. Les cris des oiseaux et, la nuit, la stridulation de millions d&rsquo;insectes. Les fr&eacute;missements myst&eacute;rieux, sous les feuilles ou dans l&rsquo;herbe roussie.</p>

<p style="text-align: justify;">Il y avait <em>l&rsquo;avenue</em>, au pied des collines, bord&eacute;e de boutiques, avec des palmiers des deux c&ocirc;t&eacute;s. Il y avait le grand flamboyant noueux entour&eacute; de larges pierres pass&eacute;es &agrave; la chaux, au milieu de <em>l&rsquo;avenue</em>. Il y avait la piscine, tout en haut d&rsquo;une colline, comme une r&eacute;compense apr&egrave;s la dure mont&eacute;e. L&rsquo;&eacute;glise blanche, sur une autre colline, avec son clocher fin et droit perc&eacute; de deux rang&eacute;es de petites fen&ecirc;tres et surmont&eacute; d&rsquo;un cadran carr&eacute;, puis d&rsquo;un bulbe discret sous la croix pure. Il y avait l&rsquo;&eacute;cole des s&oelig;urs, o&ugrave; j&rsquo;ai appris &agrave; lire. L&rsquo;h&ocirc;pital avec son vaste jardin au milieu duquel un grand m&ucirc;rier offrait ses tr&eacute;sors, non loin d&rsquo;un canon rouill&eacute; qui datait d&rsquo;une guerre lointaine, contre les Allemands disait-on, ou contre les esclavagistes. Autant d&rsquo;&eacute;difices, autant de collines fleuries.</p>

<p style="text-align: justify;">Il y avait la gare de briques rouges, le long du lac, et le port avec les bateaux qui s&rsquo;en allaient vers Usumbura, vers Kigoma, vers l&rsquo;inconnu. Il y avait <em>le petit chemin</em> ombrag&eacute; qui menait &agrave; l&rsquo;une ou l&rsquo;autre des plages. Il y avait <em>la brousse</em> partout, qui enserrait la ville de ses arbres sonores d&rsquo;oiseaux, et les serpents souvent entraient dans les maisons, la brousse avec les lions qui parfois attaquaient le b&eacute;tail, dans les villages, et m&ecirc;me les enfants. Alors <em>le</em> <em>chasseur</em>, celui qui avait servi de guide &agrave; un roi d&eacute;chu, s&rsquo;en allait pour plusieurs jours, avec ses pisteurs, et il abattait le fauve, et les enfants de l&rsquo;&eacute;cole allaient admirer la d&eacute;pouille terrible.</p>

<p style="text-align: justify;">Et les fourmis noires ou rouges, en colonnes larges comme des ruisseaux qui serpentaient sur le sol sans d&eacute;vier d&rsquo;un centim&egrave;tre, d&eacute;vorant tout sur leur passage, plantes ou animaux. Les scolopendres annel&eacute;es qui avan&ccedil;aient comme en dansant sur leurs milliers de minuscules pattes, et s&rsquo;enroulaient sur elles-m&ecirc;mes &agrave; la moindre alerte, petits disques brillants, rigides, et les enfants s&rsquo;amusaient &agrave; les taquiner de la pointe d&rsquo;une brindille, pour le plaisir de les voir ainsi changer de forme, et l&rsquo;on disait que leur sillage sur la peau nue laissait une longue br&ucirc;lure.</p>

<p style="text-align: justify;"><a href="http://www.lilianeschrauwen.be/medias/images/2008-vue-du-haut-de-la-colline-sncc-001.jpg?fx=r_1200_800" title="2008 vue du haut de la colline sncc 001"><img alt="2008 vue du haut de la colline sncc 001" src="http://www.lilianeschrauwen.be/medias/images/2008-vue-du-haut-de-la-colline-sncc-001.jpg?fx=r_1200_800" style="width: 1199px; height: 800px; margin: 10px; float: right;" /></a>Il y avait d&rsquo;autres collines, au loin, lat&eacute;rite rouge et fourr&eacute;s plus ou moins &eacute;pais, plus ou moins verts.</p>

<p style="text-align: justify;">Il y avait les feux de brousse qui noircissaient la terre, puis venaient les pluies, et la vie revenait, plus drue, plus forte, plus verte.</p>

<p style="text-align: justify;">Il y avait les femmes noires, leurs enfants attach&eacute;s dans le dos, qui s&rsquo;en allaient au march&eacute; ou revenaient des champs, droites et royales, avec d&rsquo;incroyables &eacute;chafaudages de paquets sur la t&ecirc;te&thinsp;; et les marchands avec leurs longs paniers de raphia d&eacute;bordants de l&eacute;gumes et de fruits de toutes sortes&thinsp;; et les gamins qui tentaient de nous vendre de gros citrons grenus cueillis dans notre jardin.</p>

<p style="text-align: justify;">Et puis, il y avait les parfums. Parfums lourds et sucr&eacute;s des frangipaniers laiteux, des lauriers roses et blancs, des mangues poisseuses. Odeurs du poisson s&eacute;ch&eacute;, du ma&iuml;s grill&eacute; sous la cendre. Parfum de terre africaine, &acirc;cre, p&eacute;n&eacute;trant, sauvage. Et les couleurs&hellip; Bouquets formidables des flamboyants toujours rouges, des acacias jaunes, des bougainvilliers orang&eacute;s ou violets&thinsp;; arbustes fleuris d&rsquo;un blanc tendre au c&oelig;ur vein&eacute; d&rsquo;or et de rouge. Les bosquets d&rsquo;hibiscus aux larges corolles couleur de sang, et toutes ces touffes bleues, orang&eacute;es, mauves, blanches, fleurs fragiles ou triomphantes aux noms inconnus. Sur les murs des maisons, les <em>pluies d&rsquo;or</em> ruisselaient de lumi&egrave;re. Il y avait le vert brillant des larges feuilles de bananiers, celui du feuillage des gros manguiers, &eacute;meraude sombre et luisante, celui presque jaune des feuilles larges et d&eacute;coup&eacute;es des papayers&hellip;</p>

<p style="text-align: justify;">Il y avait les saveurs aussi. Saveurs ocre des mangues, des goyaves grumeleuses sous la dent, des papayes&thinsp;; or juteux des ananas odorants, douce chair &eacute;toil&eacute;e des petites bananes &agrave; l&rsquo;&eacute;paisse pelure verte ou d&rsquo;un brun tirant vers le pourpre.</p>

<p style="text-align: justify;">Il y avait le march&eacute; indig&egrave;ne, fruits color&eacute;s, poissons de la nuit aux &eacute;cailles iris&eacute;es toutes brillantes encore d&rsquo;eau, petits <em>ndakalas</em> s&eacute;ch&eacute;s&thinsp;; et les l&eacute;gumes secs, haricots rouges, brun&acirc;tres, blancs. Et les pagnes aux couleurs criardes, les ustensiles de vaisselle, les gros morceaux de savon de Marseille, dans leur emballage bleu et jaune, &agrave; m&ecirc;me le sol ou sur des pi&egrave;ces de tissu multicolores. Il y avait ces bassins &eacute;maill&eacute;s, blancs ou bleus, que les femmes utilisaient pour un tas d&rsquo;activit&eacute;s &eacute;tonnantes, cuisine, portage, lessive, bain des petits. Il y avait les animaux de la brousse que les noirs capturaient pour les vendre, et qui aurait pu r&eacute;sister &agrave; la petite mangouste sympathique, &agrave; la civette aux allures de chaton, au b&eacute;b&eacute; chacal que l&rsquo;on &eacute;l&egrave;vera comme un chien et qui retournera &agrave; la vie sauvage, peu &agrave; peu, jusqu&rsquo;&agrave; ne plus revenir&thinsp;? Et le singe, et la douce antilope aux yeux de velours, et le perroquet gris qui imitait si bien les cris des enfants, les miaulements du chat, les aboiements du chien, et les voix de mon p&egrave;re, de ma m&egrave;re&hellip;&nbsp;</p>

<p style="text-align: justify;">Bien s&ucirc;r, j&rsquo;&eacute;tais une enfant &agrave; la peau claire. Tellement claire, en v&eacute;rit&eacute;, que le soleil l&rsquo;a mouchet&eacute;e de petites taches qui, avec les ann&eacute;es, s&rsquo;&eacute;largissent irr&eacute;m&eacute;diablement. Bien s&ucirc;r, je ne me posais pas de questions. Quel enfant s&rsquo;en pose, dites-moi&thinsp;?</p>

<p style="text-align: justify;">Bien s&ucirc;r, il y avait l&rsquo;h&ocirc;pital des blancs et l&rsquo;h&ocirc;pital des noirs &ndash; m&ecirc;me si c&rsquo;&eacute;taient les m&ecirc;mes m&eacute;decins qui officiaient des deux c&ocirc;t&eacute;s. Il y avait l&rsquo;&eacute;cole des blancs et celle des noirs, les magasins des blancs et les magasins des noirs, et l&rsquo;on n&rsquo;y trouvait pas les m&ecirc;mes marchandises. Objets import&eacute;s d&rsquo;Europe d&rsquo;un c&ocirc;t&eacute;, livres, v&ecirc;tements, produits d&rsquo;entretien, vivres, et de l&rsquo;autre pagnes, bicyclettes, ustensiles de cuisine, et toujours ces fameux bassins. Il y avait m&ecirc;me l&rsquo;&eacute;glise des blancs &ndash; cependant fr&eacute;quent&eacute;es par quelques noirs -, et celle de <em>la mission </em>&ndash; cependant fr&eacute;quent&eacute;e par quelques blancs. Aucune interdiction dans ces clivages, une coutume plut&ocirc;t. Les choses &eacute;taient ainsi, voil&agrave; tout.</p>

<p style="text-align: justify;">Bien s&ucirc;r, toutes les familles blanches se payaient les services d&rsquo;un boy qui aidait au m&eacute;nage et &agrave; la cuisine, &agrave; la lessive, et qui parfois servait &agrave; table.</p>

<p style="text-align: justify;">Inadmissible, me direz-vous, et comme on comprend Lumumba et son discours vindicatif&hellip;</p>

<p style="text-align: justify;">Inadmissible, vraiment&thinsp;? Rappelez-vous, c&rsquo;&eacute;tait le temps des colonies. L&rsquo;Inde venait &agrave; peine de quitter l&rsquo;Empire, la quasi-totalit&eacute; de l&rsquo;Afrique du Nord &eacute;tait fran&ccedil;aise, le reste &eacute;tait anglais ou portugais. La guerre d&rsquo;Indochine et la guerre de Cor&eacute;e faisaient la une des journaux, en attendant celles qui ravageraient l&rsquo;Alg&eacute;rie et le Vietnam.</p>

<p style="text-align: justify;">Souvenez-vous. C&rsquo;&eacute;tait le temps o&ugrave;, en Europe, la silicose rongeait les poumons de mineurs venus du Sud, et personne ne s&rsquo;en offusquait. C&rsquo;&eacute;tait 10 ans, 20 ans &agrave; peine apr&egrave;s que l&rsquo;un des peuples les plus civilis&eacute;s de la terre avait joyeusement immol&eacute; 6 millions d&rsquo;individus sur l&rsquo;autel de la sup&eacute;riorit&eacute; aryenne.</p>

<p style="text-align: justify;">Rappelez-vous&hellip;&nbsp; On publiait &agrave; grands frais des hebdomadaires illustr&eacute;s qui se d&eacute;finissaient sans vergogne comme <em>&quot;journal mensuel de propagande coloniale&quot;</em>. Et qu&rsquo;on ne vienne pas me parler des mains coup&eacute;es par les sbires de L&eacute;opold&nbsp;II, ni de la &quot;chicotte&quot; qui a tant fait souffrir para&icirc;t-il le cher Lumumba. L&eacute;opold&nbsp;II, pour moi, n&rsquo;&eacute;tait qu&rsquo;un nom dans mon livre d&rsquo;histoire. Je n&rsquo;ai jamais vu d&rsquo;Africain aux mains coup&eacute;es, je n&rsquo;ai jamais entendu parler de la chicotte, sinon pour en &ecirc;tre menac&eacute;e si je n&rsquo;&eacute;tais pas sage. C&rsquo;est ainsi qu&rsquo;on &eacute;levait les enfants, en ce temps-l&agrave;, &agrave; la chicotte ou au martinet, selon la latitude.</p>

<p style="text-align: justify;">Le colonialisme est un syst&egrave;me &eacute;conomique et politique ind&eacute;fendable&hellip; <strong>aujourd&rsquo;hui</strong>. Mais, en ce temps-l&agrave;, pour ce que j&rsquo;en sais, personne en Europe ou en Am&eacute;rique ne le jugeait ind&eacute;fendable.</p>

<p style="text-align: justify;">Ne me demandez pas de m&eacute;priser mon p&egrave;re pour avoir fait confiance &agrave; ce qu&rsquo;imprimaient ces journaux <em>de propagande</em> <em>coloniale</em>, pour avoir r&ecirc;v&eacute; d&rsquo;une vie d&rsquo;aventure plus belle que celle qui l&rsquo;attendait sous le ciel gris de la m&eacute;tropole, ni pour avoir cru ce qu&rsquo;on lui avait enseign&eacute; dans les cours qu&rsquo;il a d&ucirc; suivre avant de partir pour la colonie. Ne me demandez pas de renier l&rsquo;enfant que j&rsquo;&eacute;tais, et le bonheur animal et primitif que j&rsquo;ai connu dans ce pays de soleil et de lumi&egrave;re.</p>

<p style="text-align: justify;">Je me souviens du boy Michel, que j&rsquo;observais des heures durant des heures pendant qu&rsquo;il repassait draps et serviettes avec des chuintements de vapeur sous la semelle du fer rempli de charbon. Je me souviens du citron piqu&eacute; de pili-pili qu&rsquo;il mangeait avec un plaisir &eacute;vident. Je me souviens de mes bavardages, des questions que je lui posais, de mon &eacute;tonnement devant ce qu&rsquo;il me racontait de sa vie, de sa mani&egrave;re de penser. Je me souviens de son petit gar&ccedil;on, qui s&rsquo;appelait Michel lui aussi, avec qui je <em>jouais &eacute;cole</em>, et j&rsquo;&eacute;tais toujours l&rsquo;institutrice.</p>

<p style="text-align: justify;">Je me souviens aussi de ce mois d&rsquo;octobre 1960, quand je me suis trouv&eacute;e enferm&eacute;e dans un grand pensionnat de briques, au c&oelig;ur d&rsquo;une ville de grisaille et de pluie que je ne connaissais pas, et des propos haineux de mes compagnes&nbsp;: &quot;<em>Les n&egrave;gres vont tuer tous les blancs, et ce sera bien fait</em>&quot;. Les m&ecirc;mes compagnes qui, deux ans auparavant, lors de l&rsquo;un des <em>cong&eacute;s</em> qui nous ramenaient en Belgique, me demandaient si les sauvages parmi lesquels je vivais n&rsquo;&eacute;taient pas dangereux, s&rsquo;ils se promenaient tout nus, s&rsquo;ils se cachaient dans les arbres comme des singes, s&rsquo;ils &eacute;taient encore cannibales et, surtout, s&rsquo;ils sentaient mauvais&hellip;</p>

<p style="text-align: justify;">L&rsquo;oreille coll&eacute;e au transistor, sous les couvertures, j&rsquo;entendais ce qui se passait l&agrave;-bas, chez moi, o&ugrave; &eacute;tait rest&eacute;e ma famille. Je ne comprenais pas. C&rsquo;est vrai qu&rsquo;on tuait des blancs, et aussi des noirs. Des arm&eacute;es &eacute;trang&egrave;res faisaient la guerre. Je pleurais, j&rsquo;avais peur, je ne voyais pas pourquoi ce serait bien fait, si mes parents mouraient.</p>

<p style="text-align: justify;">Je me souviens de toi, Chantal, du cri qui est sorti de toi lorsqu&rsquo;on t&rsquo;a annonc&eacute; la mort de ton p&egrave;re, tu&eacute; en terre africaine par un soldat de l&rsquo;ONU.</p>

<p style="text-align: justify;">Que serais-je devenue si les choses avaient &eacute;t&eacute; autres, si j&rsquo;&eacute;tais rest&eacute;e l&agrave;-bas&thinsp;? Sans doute l&rsquo;adolescence aurait fait son travail, j&rsquo;aurais r&eacute;fl&eacute;chi, chang&eacute;, je me serais pos&eacute; des questions. Sans doute&hellip; mais ce n&rsquo;est pas certain. Car combien de g&eacute;n&eacute;rations, dites-moi, ont v&eacute;cu avec la certitude d&rsquo;appartenir &agrave; une &quot;race&quot; sup&eacute;rieure aux autres, sans jamais mettre en doute ce qu&rsquo;enseignaient livres et dictionnaires&thinsp;? Et combien d&rsquo;autres, au fil des si&egrave;cles et jusqu&rsquo;au c&oelig;ur du n&ocirc;tre, pour admettre sans sourciller que des hommes en r&eacute;duisent d&rsquo;autres au rang de b&eacute;tail que l&rsquo;on ach&egrave;te et que l&rsquo;on vend&thinsp;? Rappelez-vous&nbsp;: &laquo;&nbsp;<em>c&rsquo;est &agrave; ce prix que vous mangez du sucre en Europe&nbsp;&raquo;</em>&hellip;</p>

<p style="text-align: justify;">Je sais bien que c&rsquo;est la mode, aujourd&rsquo;hui, de jeter l&rsquo;anath&egrave;me sur ceux qu&rsquo;on appelle <em>les</em> <em>colons</em>. Les colons, l&agrave;-bas, c&rsquo;&eacute;taient les gros fermiers, les planteurs. Pas les gens qui travaillaient pour l&rsquo;administration ou les chemins de fer, pas les employ&eacute;s, pas les ouvriers. Mais qu&rsquo;importe, puisque dans tous les cas, ils exploitaient les indig&egrave;nes, les m&eacute;prisaient, les insultaient, les frappaient&thinsp;?</p>

<p style="text-align: justify;">Eh bien, non. Ce n&rsquo;est pas vrai, tout &ccedil;a, ce n&rsquo;est pas comme &ccedil;a que nous vivions. Ce n&rsquo;est pas comme &ccedil;a que les choses se passaient. M&ecirc;me si certains, sans doute, ont pu agir de la sorte, en brousse peut-&ecirc;tre, loin de tout contr&ocirc;le. Les hommes sont ainsi, blancs ou noirs, Allemands en terre polonaise ou Juifs de Palestine, G.I.&rsquo;s dans la jungle vietnamienne, Serbes ou Croates, Hutus ou Tutsis&hellip; Les hommes sont ainsi, pourvu seulement qu&rsquo;on leur en donne l&rsquo;occasion. Pourquoi l&rsquo;un ou l&rsquo;autre Belge d&rsquo;Afrique aurait-il fait exception&thinsp;?</p>

<p style="text-align: justify;">On nous parle aujourd&rsquo;hui de violences, de s&eacute;vices. Tel &eacute;tait, para&icirc;t-il, le quotidien des colonis&eacute;s. Injures, coups, tortures, mutilations&hellip; Je n&rsquo;ai pas souvenir d&rsquo;en avoir connu. Le syst&egrave;me &eacute;tait injuste dans son principe, certes, comme &eacute;taient injustes le sort des ouvriers, dans les usines de chez vous, celui des mineurs, celui des noirs d&rsquo;Am&eacute;rique en ces temps o&ugrave; Martin Luther King ne r&ecirc;vait pas encore. Mais je ne peux pas, je ne veux pas, assumer les erreurs et les abus d&rsquo;une soci&eacute;t&eacute; tout enti&egrave;re, dont le fondement &eacute;tait l&rsquo;in&eacute;galit&eacute;. Je rejette ces clich&eacute;s du <em>pauvre noir</em> et du <em>m&eacute;chant blanc</em>, je me refuse &agrave; glorifier la violence et l&rsquo;incitation au meurtre pour la simple raison qu&rsquo;elles &eacute;manent des pr&eacute;tendues <em>victimes</em> du <em>colonialisme triomphant</em>.</p>

<p style="text-align: justify;">Je veux crier au mensonge, oui, et tant pis si ma voix est seule &agrave; d&eacute;toner dans un concert o&ugrave; le &quot;politiquement correct&quot; a plus de prix que la v&eacute;rit&eacute;. Tant pis s&rsquo;il ne vous pla&icirc;t pas, le propos de l&rsquo;Africaine que je suis rest&eacute;e, envers et contre tout. Tant pis m&ecirc;me si ce texte, finalement, reste ce qu&rsquo;il est au moment o&ugrave; je le laisse couler de ma plume&nbsp;: quelques lignes sans &eacute;cho, tristesse et regrets, r&eacute;volte et col&egrave;re, larmes bleues sur papier blanc&hellip; Un manuscrit, au fond d&rsquo;un tiroir, rien de plus, qui ne dit pas ce qu&rsquo;il faut dire.</p>

<p style="text-align: justify;">Tant pis pour vous, tant pis pour moi, et tant pis pour cet univers de soleil et de feu qui m&rsquo;habite &agrave; jamais et cependant meurt un peu plus chaque jour.&nbsp;</p>

<p style="text-align: justify;">Mai 2000</p>

<p style="text-align: justify;">&nbsp;</p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="le-temps-qui-passe">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/le-naufrage.html">Le naufrage</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 07/05/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/le-naufrage.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a></li>
                            </ul>
            <div class="clearfix">
                <div>
<div dir="">
<div>
<p><span id="DeltaPlaceHolderMain"><em>La vieillesse est un naufrage</em></span>... C&#39;est le G&eacute;n&eacute;ral de Gaulle qui l&#39;a &eacute;crit. Il ne parlait pas de lui (pas encore) mais du Mar&eacute;chal P&eacute;tain, d&eacute;sirant sans doute expliquer &ndash; sinon att&eacute;nuer ou excuser &ndash; la position du h&eacute;ros de Verdun face &agrave; l&#39;occupant nazi : &quot;<em>La vieillesse est un naufrage. Pour que rien ne nous f&ucirc;t &eacute;pargn&eacute;, la vieillesse du mar&eacute;chal P&eacute;tain allait s&#39;identifier avec le naufrage de la France</em>&quot;.</p>

<p><span id="DeltaPlaceHolderMain">Il aurait trouv&eacute; la phrase chez Chateaubriand, dont l&#39;&oelig;uvre int&eacute;grale est num&eacute;ris&eacute;e et donc accessible sur le Net. Merci Gallica! J&#39;ai ainsi pu chercher &ndash; et trouver &ndash; une multitude d&#39;occurrences des termes &quot;vieillesse&quot; et &quot;naufrage&quot; chez l&#39;immortel auteur des <em>M&eacute;moires d&#39;Outre-tombe</em>. Nulle trace, par contre, de la citation qui unirait ces deux mots. Sans doute ne pr&ecirc;te-t-on qu&#39;aux riches&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">Peu importe, en tout cas, qui l&#39;a dit ou &eacute;crit pour la premi&egrave;re fois, car J&#39;imagine que nombreux sont ceux qui l&#39;ont pens&eacute;. Ce n&#39;est pas moi qui les contredirai.</span></p>

<p><span id="DeltaPlaceHolderMain">L&#39;image est bien choisie. On reparle beaucoup en ce moment du Titanic qui, voici cent ans tout juste&hellip; Il y a eu aussi en janvier dernier le Costa Concordia. Et tant d&#39;autres.</span></p>

<p><span id="DeltaPlaceHolderMain">J&#39;ai eu jadis la chance de voyager en bateau de Marseille &agrave; Pointe-Noire &agrave; l&#39;instar du Fantin d&#39;<em>Onitsha</em> et de Le Cl&eacute;zio lui-m&ecirc;me. C&#39;&eacute;tait sur un cargo nomm&eacute; l&#39;Helvetia.</span></p>

<p><span id="DeltaPlaceHolderMain">&nbsp;</span><img alt="Helvetia01" class="img-left" height="203" src="http://lilianeschrauwen.e-monsite.com/medias/images/helvetia01.jpg?fx=r_320_203" width="317" /></p>

<p><span id="DeltaPlaceHolderMain">J&#39;ai navigu&eacute; aussi quelquefois sur le Lac Tanganyika dont les temp&ecirc;tes sont fameuses &mdash; et j&#39;en ai connu quelques-unes &mdash; d&#39;Albertville &agrave; Moba ou &agrave; Usumbura (pour garder la toponymie de l&#39;&eacute;poque). Je peux donc imaginer le vent qui se l&egrave;ve, les vagues toujours plus hautes, le roulis et le tangage de plus en plus violents. Je l&#39;ai v&eacute;cu sans peur car les enfants sont inconscients et amoureux de l&#39;aventure, du risque. Les adultes cachaient mal leur angoisse, certains &eacute;taient malades. Moi, je regardais le ciel, la mer, je go&ucirc;tais le vent, j&#39;&eacute;coutais le bruit de la temp&ecirc;te&hellip; Je me sentais prodigieusement vivante, sans me douter un seul instant que cette vie intense, justement, se trouvait en grand p&eacute;ril de s&#39;achever.</span></p>

<p><span id="DeltaPlaceHolderMain">On a vu cela cent fois au cin&eacute;ma, mille fois on l&#39;a lu et nul mieux que Rimbaud ne l&#39;a chant&eacute; : &quot;<em>plus l&eacute;ger qu&#39;un bouchon j&#39;ai dans&eacute; sur les flots</em>&quot;. On imagine la suite. L&#39;eau &agrave; la fin qui &quot;<em>p&eacute;n&egrave;tre la coque de sapin</em>&quot;, qui s&#39;engouffre dans la jolie salle &agrave; manger, dans les cabines, dans les coursives, les gens affol&eacute;s tentent de fuir, mais vers o&ugrave;, et le bateau sombre, corps et biens. Ou bien un iceberg, des r&eacute;cifs, des &eacute;cueils, la coque se brise, l&#39;eau trouve un chemin et le navire se couche sur le flanc ou s&#39;enfonce dans l&#39;oc&eacute;an, tout va tr&egrave;s vite, quelques chanceux ont pris d&#39;assaut les canots de sauvetage, et les autres disparaissent dans les flots en quelques instants, en quelques minutes.</span></p>

<p><span id="DeltaPlaceHolderMain">Le naufrage. Rapide, souvent. Irr&eacute;m&eacute;diable. Quand la coque se d&eacute;chire, quand l&#39;eau cherche et trace sa route, il n&#39;y a plus rien &agrave; faire. C&#39;est fini. Cela dure quelques minutes, une demi-heure peut-&ecirc;tre, puis il ne reste que des d&eacute;bris sur la mer et, dans le meilleur des cas, l&#39;une ou l&#39;autre chaloupe quand ce n&#39;est pas le radeau de la M&eacute;duse sur lequel, dit-on, les rescap&eacute;s ont fini par s&#39;entred&eacute;vorer.</span></p>

<p><span id="DeltaPlaceHolderMain">Aussi d&eacute;finitif, le naufrage de la vieillesse. Une fois le processus enclench&eacute;, plus rien ne peut l&#39;arr&ecirc;ter, et l&#39;on se prend &agrave; esp&eacute;rer, pour ceux que l&#39;on aime, qu&#39;il sera rapide. Mais on ne choisit pas, et certains radeaux surnagent longtemps, trop longtemps.</span></p>

<p><span id="DeltaPlaceHolderMain">Je me souviens d&#39;une histoire que me racontait mon p&egrave;re, autrefois, &agrave; Albertville justement, &agrave; Kalemie si l&#39;on pr&eacute;f&egrave;re. J&#39;avais une dizaine d&#39;ann&eacute;es. Je peux dater mes souvenirs en fonction de la maison que j&#39;habitais. Les Belges du Congo effectuaient des &quot;termes&quot; (c&#39;est ainsi que l&#39;on disait) de trois ans, suivis d&#39;une p&eacute;riode de cong&eacute; de six mois, cong&eacute; que mes parents mettaient &agrave; profit pour rentrer en m&eacute;tropole. &Agrave; chaque <em>terme</em> correspondait une maison diff&eacute;rente, mise &agrave; la disposition de l&#39;agent colonial par la compagnie qui l&#39;employait, la CFL dans le cas de mon p&egrave;re (CFL pour <em>Compagnie des Chemins de Fer du Congo sup&eacute;rieur aux grands Lacs africains</em>). Aujourd&#39;hui SNCC : <em>Soci&eacute;t&eacute; Nationale des Chemins de fer Congolais</em>. Mes parents ont pass&eacute; quatre termes l&agrave;-bas, et nous avons donc habit&eacute; quatre maisons successives. Mes souvenirs sont li&eacute;s &agrave; &quot;notre premi&egrave;re maison&quot;, &agrave; &quot;notre deuxi&egrave;me maison&quot;... Celui que je vais &eacute;voquer ici date de notre troisi&egrave;me maison, c&#39;est-&agrave;-dire de notre troisi&egrave;me terme. J&#39;avais donc entre neuf et douze ans.</span></p>

<p><span id="DeltaPlaceHolderMain">Je me souviens du repas du soir. C&#39;&eacute;tait le moment des grands d&eacute;bats, des discussions, des r&eacute;cits. C&#39;est &agrave; ces occasions-l&agrave; que mon p&egrave;re initiait l&#39;enfant que j&#39;&eacute;tais &agrave; la philosophie, &agrave; la politique, aux sciences, &agrave; la litt&eacute;rature, et je n&#39;ai pas oubli&eacute; grand-chose de ces conversations. Je me rappelle qu&#39;il m&#39;a parl&eacute; des objecteurs de conscience, de Descartes, de la guerre&hellip; C&#39;est l&agrave; qu&#39;il m&#39;a racont&eacute; cette histoire o&ugrave; il &eacute;tait question de la vieillesse, histoire dont l&#39;aspect terrifiant m&#39;&eacute;chappait &agrave; l&#39;&eacute;poque. </span></p>

<p><span id="DeltaPlaceHolderMain">Quelque part sur une &icirc;le exotique, me disait-il, il existe une peuplade vivant de p&ecirc;che et de cueillette. Chacun se rend utile &agrave; la communaut&eacute; selon ses moyens. Chacun, surtout, doit &ecirc;tre capable d&#39;assurer sa propre survie. Une fois l&#39;an, &agrave; date fixe, tous les hommes qu&#39;on pourrait consid&eacute;rer comme &quot;vieux&quot; doivent monter au cocotier afin d&#39;aller cueillir une noix de coco, histoire de v&eacute;rifier leur force ou leur &eacute;tat de d&eacute;cr&eacute;pitude. Pour moi qui vivais dans un pays o&ugrave; les cocotiers &eacute;taient l&eacute;gion, l&#39;image &eacute;tait parlante. Car ces arbres sont tr&egrave;s hauts, et d&eacute;nu&eacute;s des branches qui rendraient l&#39;op&eacute;ration relativement facile. </span></p>

<p><span id="DeltaPlaceHolderMain">Ceux qui n&#39;arrivent pas &agrave; s&#39;acquitter de cette t&acirc;che, ajoutait-il, sont d&eacute;sormais inutiles. La communaut&eacute; cesse de les prendre en charge, les condamnant ainsi &agrave; l&#39;abandon, &agrave; la solitude et &agrave; la mort. Certains d&#39;entre eux, racontait mon p&egrave;re, conscients de ce qui les attend, &nbsp;montent aussi haut qu&#39;ils le peuvent, puis se laissent tomber au sol, pr&eacute;f&eacute;rant une mort courageuse et rapide &agrave; la lente d&eacute;ch&eacute;ance qui leur est promise. L&#39;homme qui me faisait ce r&eacute;cit &eacute;tait mon p&egrave;re. Il n&#39;avait pas quarante ans, il &eacute;tait fort et invuln&eacute;rable &agrave; mes yeux d&#39;enfant. S&#39;il avait su alors comment l&#39;aventure s&#39;ach&egrave;verait pour lui&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">J&#39;ai trouv&eacute; trace de cette histoire sur le Net, mine in&eacute;puisable de renseignements quelquefois fiables.</span></p>

<p><span id="DeltaPlaceHolderMain">&quot;<em>Au XIX&egrave;me si&egrave;cle, certaines ethnies polyn&eacute;siennes avaient la r&eacute;putation d&#39;&eacute;liminer les vieillards lorsqu&#39;ils devenaient trop faibles pour grimper sur les cocotiers et s&#39;y maintenir afin de r&eacute;aliser la cueillette.</em>&quot;</span></p>

<p><span id="DeltaPlaceHolderMain">Histoire reprise &eacute;galement dans la &quot;<em>Lettre ouverte aux jeunes qui croient que le vieillissement ne les concerne pas</em>&quot;, beau texte de Michel Loriaux qui vaut le d&eacute;tour.<br />
<a href="http://www.uclouvain.be/cps/ucl/doc/aisbl-generations/documents/RevueGenerations01p08.pdf"><u>http://www.uclouvain.be/cps/ucl/doc/aisbl-generations/documents/RevueGenerations01p08.pdf</u></a></span></p>

<p><span id="DeltaPlaceHolderMain">Moi qui envisageais de me faire hara-kiri, je me vois bien tenter l&#39;escalade du cocotier, et me laisser tomber&hellip; Car tout, me semble-t-il, vaut mieux que ce triste naufrage dont nul ne sait quand il va commencer, ni combien de temps il durera.</span></p>

<p><span id="DeltaPlaceHolderMain">La vieillesse est une horreur. J&#39;en ai malheureusement c&ocirc;toy&eacute; et accompagn&eacute; quelques-uns d&eacute;j&agrave;, de ces naufrag&eacute;s que plus rien ne peut retenir dans le monde des vivants et qui flottent entre deux eaux avant de s&#39;enfoncer d&eacute;finitivement dans &quot;<em>les flots qu&#39;on appelle rouleurs &eacute;ternels de victimes</em>&quot;. Celui qui m&#39;a racont&eacute; cette histoire &eacute;tait l&#39;un deux. Voir ceux que l&#39;on aime ou que l&#39;on a aim&eacute;s se transformer en&hellip; mon Dieu, comment les nommer&nbsp;? Cela est proprement scandaleux. Il y a quelque chose de totalement r&eacute;voltant, d&#39;absolument choquant, de terriblement d&eacute;sesp&eacute;rant dans la vieillesse et dans tout ce qui l&#39;escorte. Je ne parle pas ici de l&#39;affaiblissement ou de l&#39;usure du corps, mais de la d&eacute;ch&eacute;ance, de la perte d&#39;autonomie, de la maladie, des facult&eacute;s qui diminuent ou disparaissent, et de pire encore dans certains cas. On aimerait garder le souvenir et l&#39;image de l&#39;&ecirc;tre jeune, solide, puissant, que l&#39;on a connu jadis, avec ses d&eacute;fauts et ses exc&egrave;s, avec sa force intacte, avec son rire, ses r&ecirc;ves, ses espoirs, son ambition. Mais c&#39;est l&#39;image du vieillard impotent qui se superpose aux traces anciennes et lumineuses, qui s&#39;inscrit dans la m&eacute;moire et, finalement, demeure seule. Comment accepter cela, comment s&#39;y r&eacute;signer&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Et puis, si la vieillesse en g&eacute;n&eacute;ral nous r&eacute;vulse, c&#39;est &eacute;galement et peut-&ecirc;tre surtout parce qu&#39;elle nous renvoie &agrave; notre propre devenir. Cioran avait raison, pour qui &quot;<em>tout le monde n&rsquo;a pas la chance de mourir jeune.</em>&quot; (<em>Exercices d&rsquo;admiration</em>). Bien s&ucirc;r, on pense &agrave; Camus, &agrave; Brel (pour ne citer que ces deux figures de mon panth&eacute;on personnel). Brel qui, un an avant sa mort, enregistrait son dernier disque : &quot;<em>Mourir, cela n&rsquo;est rien / Mourir, la belle affaire! / Mais vieillir&hellip; Oh! vieillir&hellip;&quot; (Les Marquises).</em></span></p>

<p><span id="DeltaPlaceHolderMain">Les enfants sont beaux. Les jeunes gens le sont &eacute;galement. J&#39;en voyais danser quelques-uns, r&eacute;cemment, et je les trouvais beaux, en effet, et &eacute;mouvants, avec toute cette &eacute;nergie qui se d&eacute;gageait d&#39;eux. Ils riaient, ils se laissaient porter par la musique et le rythme, remplis de force et d&#39;insouciance. Je les regardais avec un peu d&#39;envie et beaucoup d&#39;&eacute;motion. <em>Qu&#39;ils en profitent</em>, ai-je pens&eacute;. <em>Qu&#39;ils dansent, qu&#39;ils s&#39;amusent, qu&#39;ils jouissent de cette chose fugitive et fragile qui cependant leur para&icirc;t &eacute;ternelle, leur jeunesse</em>.</span></p>

<p><span id="DeltaPlaceHolderMain">La mort d&#39;un &ecirc;tre jeune (&quot;trop jeune pour mourir&quot; selon l&#39;expression consacr&eacute;e) nous choque et nous bouleverse. &Agrave; juste titre. Tant d&#39;aventures sont encore &agrave; vivre, tant de choses restent &agrave; d&eacute;couvrir, &agrave; accomplir&hellip; Il n&#39;est pas naturel que les enfants meurent avant leurs parents, que les vieux subsistent quand d&#39;autres, pleins de force et de s&egrave;ve, disparaissent brusquement. Je me souviens des coups de couteau dans la chair dor&eacute;e d&#39;Anishta, des accidents de voiture, des maladies brutales et rapides&hellip; Cela nous d&eacute;sesp&egrave;re, nous qui restons l&agrave;, cela nous r&eacute;volte. Pourtant, ceux-l&agrave;, finalement, sont b&eacute;nis des dieux. Foudroy&eacute;s en plein vol comme l&#39;aigle qui plane dans le ciel sans savoir le fusil du chasseur, ils ne conna&icirc;tront ni la d&eacute;ch&eacute;ance ni l&#39;abandon. Jamais ils ne deviendront ces vieillards &eacute;grotants qui radotent derri&egrave;re la vitre de l&#39;un de ces mouroirs o&ugrave; trop souvent nous les rel&eacute;guons. Ils resteront jeunes et rayonnants &agrave; jamais, au moins dans la m&eacute;moire de ceux qui les pleurent. L&#39;&ecirc;tre humain n&#39;est pas fait pour mourir, c&#39;est &eacute;vident. Il est moins fait encore pour vieillir, pour d&eacute;choir, pour ne plus conserver (et de tr&egrave;s loin parfois) que l&#39;apparence de l&#39;homme ou de la femme qu&#39;il a &eacute;t&eacute;. Il ne devrait pas &ecirc;tre fait non plus pour souffrir, pour conna&icirc;tre la maladie, pour redevenir comme un tout petit enfant. La d&eacute;pendance totale du b&eacute;b&eacute;, tout ce qui caract&eacute;rise la prime enfance, est acceptable et supportable parce que le nourrisson est promesse, parce qu&#39;il est commencement, &eacute;bauche innocente et attendrissante de ce qu&#39;il est appel&eacute; &agrave; devenir. Mais le vieillard difforme et sans force n&#39;a rien de charmant, quant &agrave; lui, et s&#39;il est l&#39;&eacute;bauche de quelque chose, ce ne peut &ecirc;tre que celle de ce fameux &quot;<em>je-ne-sais-quoi qui n&#39;a plus de nom dans aucune langue</em>&quot; selon l&#39;expression reprise par Bossuet &agrave; Tertullien.</span></p>

<p><span id="DeltaPlaceHolderMain">Naufrage, la vieillesse, sans nul doute.</span></p>

<p><span id="DeltaPlaceHolderMain">Et ce naufrage, d&#39;une certaine mani&egrave;re, est d&eacute;j&agrave; l&agrave;, d&egrave;s le d&eacute;but, inscrit dans notre destin. C&#39;est un peu comme si l&#39;on embarquait sur un navire dont on a la certitude que, fatalement, il va sombrer &agrave; un moment ou &agrave; un autre. Mais nous embarquons quand m&ecirc;me, bien forc&eacute;s. En somme, le naufrage commence d&egrave;s la naissance. La d&eacute;g&eacute;n&eacute;rescence est programm&eacute;e d&egrave;s l&#39;instant de la conception.</span></p>

<p><span id="DeltaPlaceHolderMain">Oui, je sais, tout cela n&#39;est gu&egrave;re joyeux. Mais qui a jamais pr&eacute;tendu, &agrave; moins d&#39;&ecirc;tre fou ou inconscient, que la vie est une partie de plaisir ou qu&#39;elle est juste, ou tout simplement supportable? &quot;Les hommes meurent, et ils ne sont pas heureux&quot;. Cette phrase, ce n&#39;est pas moi qui l&#39;ai invent&eacute;e&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">​</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="le-temps-qui-passe">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/rosemary-s-baby.html">Rosemary’s baby</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 24/04/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/rosemary-s-baby.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a></li>
                            </ul>
            <div class="clearfix">
                <div>
<div dir="">
<div>
<p><span id="DeltaPlaceHolderMain"><em>Rosemary&rsquo;s baby</em></span> &agrave; la t&eacute;l&eacute;&nbsp;: Polanski, 1968. Polanski d&rsquo;avant l&rsquo;assassinat de Sharon Tate, Polanski d&rsquo;avant la merveilleuse Catherine Deneuve de <em>R&eacute;pulsion</em>, Polanski de sa jeunesse&hellip; et de la mienne. Mia Farrow avant Woody Allen. John Cassavetes tout jeune, avant Peter Falk et Ben Gazzara, avant l&rsquo;alcoolisme, avant le cancer et la mort. L&rsquo;ambiance de cette &eacute;poque dont j&rsquo;ai peine &agrave; croire qu&rsquo;elle date d&rsquo;il y a&hellip; 44 ans. Quarante-quatre ans&hellip; Incroyable&nbsp;! Toute une vie quasiment. Quelque chose qui ressemble &agrave; l&rsquo;improbable infini lorsqu&rsquo;on a 20 ans. &nbsp;C&rsquo;&eacute;tait hier.</p>

<p><span id="DeltaPlaceHolderMain">Parfois il me semble si bien comprendre cet &eacute;ternel aujourd&#39;hui des vieux pour qui l&rsquo;enfance est plus vivante et plus r&eacute;elle que le pr&eacute;sent ou le pass&eacute; proche. Qu&rsquo;est-ce donc que cette dimension de notre monde que nous appelons le temps&nbsp;? &laquo;&nbsp;<em>Il coule, et nous passons</em>&nbsp;&raquo;&nbsp;: Lamartine le savait d&eacute;j&agrave;. Tous les po&egrave;tes ont m&eacute;dit&eacute; sur lui. H&eacute;raclite et Einstein, la science et la philosophie&hellip; La seule dimension de notre univers qui soit irr&eacute;versible et totalement incompr&eacute;hensible. Tout au plus peut-on observer ses effets &agrave; court terme, &agrave; long terme, &agrave; tr&egrave;s long terme. Tout change, tout passe, tout meurt &agrave; la fin et rien ne revient jamais. Les enfants deviennent grands, les jeunes femmes si jolies se transforment peu &agrave; peu jusqu&rsquo;&agrave;&hellip; On a 16 ans, on a 20 ans, un jour on atteint 80 ans, 90 ans, et puis&hellip; </span></p>

<p><span id="DeltaPlaceHolderMain">La longueur, la largeur, la hauteur sont mesurables. On peut les quantifier, les d&eacute;couper. On peut avancer et reculer sur la route, il est possible de monter sur une &eacute;chelle puis d&rsquo;en redescendre. On peut s&rsquo;enfoncer dans les profondeurs des abysses et refaire le chemin en sens inverse. Mais le temps&hellip; Personne jusqu&#39;ici n&#39;a pu le remonter. Personne surtout n&#39;a pu en annihiler les effets.</span></p>

<p><span id="DeltaPlaceHolderMain">La mode de cette &eacute;poque lointaine et si proche. Les v&ecirc;tements, l&rsquo;ameublement. J&rsquo;ai port&eacute; une jupe semblable &agrave; celle de Rosemary. J&rsquo;avais 20 ans moi aussi. </span></p>

<p><span id="DeltaPlaceHolderMain">C&rsquo;est &eacute;trange et tellement triste de revoir ce film, et d&rsquo;autres d&rsquo;il y a dix ans, vingt ans, trente ans, davantage. Si proche, tout cela, et si loin dans le pass&eacute;. Des nanars et des chefs-d&rsquo;&oelig;uvre. Celui-ci fait partie de la seconde cat&eacute;gorie. Des petits bouts d&rsquo;histoire. Des t&eacute;moignages&nbsp;; des traces de vies pass&eacute;es, us&eacute;es, effac&eacute;es parfois. Mia Farrow &eacute;tait jeune, je l&rsquo;&eacute;tais aussi. Roman Polanski avait 35 ans. Cassavetes &eacute;tait vivant. </span></p>

<p><span id="DeltaPlaceHolderMain">La photo et le cin&eacute;ma, la t&eacute;l&eacute;, sont de terribles inventions. La vie et la beaut&eacute; peuplent les &eacute;crans. Des fant&ocirc;mes, des ombres d&#39;&ecirc;tres depuis longtemps disparus sont l&agrave; qui parlent, rient, pleurent, chantent ou dansent pour nous, et on oublie pour un moment ce qu&rsquo;ils sont devenus, o&ugrave; ils s&rsquo;en sont all&eacute;s. Ils continuent de nous faire sourire ou de nous &eacute;mouvoir quand plus rien d&rsquo;eux ne subsiste que ces images fugaces, et leur trace quelquefois au fond de nos c&oelig;urs.&nbsp;<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><img alt="Js 1940" class="img-left" src="http://www.lilianeschrauwen.be/medias/images/js-1940.jpg" style="float: right; width: 200px; height: 282px;" /></span></span></span></span></span></span></span></span></span></span></span><br />
<img alt="Lubumbashi 2005" class="img-left" height="202" src="http://lilianeschrauwen.e-monsite.com/medias/images/lubumbashi-2005.jpg?fx=r_320_203" width="279" /></span></p>

<p><span id="DeltaPlaceHolderMain">La litt&eacute;rature, plus magique encore et plus bouleversante. Pas d&rsquo;image, pas de voix, mais la pens&eacute;e toute pure. Il suffit d&rsquo;ouvrir un <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"></span></span></span></span></span>livre, de parcourir quelques lignes, et nous voil&agrave; touch&eacute;s, boulevers&eacute;s, r&eacute;volt&eacute;s parfois, choqu&eacute;s ou s&eacute;duits, engag&eacute;s dans un dialogue philosophique ou esth&eacute;tique <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"></span></span></span></span>par-del&agrave; les ann&eacute;es et les si&egrave;cles. Camus, Lamartine, Rimbaud, Platon, Hom&egrave;re m&ecirc;me et tant d&rsquo;autres nous interpellent et nous r&eacute;pondent. Ils sont nos contemporain<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span>s pour toujours, avec leurs questions si semblables aux n&ocirc;tres, avec leurs r&eacute;flexions, leurs &eacute;motions, leurs &eacute;tonnements, leurs d&eacute;couvertes,<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span> leurs r&eacute;voltes, leurs id&eacute;es merveilleuses ou contestables. Puis on ferme le livre, on &eacute;teint la t&eacute;l&eacute; et l&rsquo;on se retrouve seul, autant qu&rsquo;ils le furent, et si triste quand les voix aim&eacute;es retournent au silence, quand l&rsquo;ombre &agrave; nouveau envahit l&rsquo;&eacute;cran. Ce n&rsquo;&eacute;tait que de la technique, des ondes, des signaux, des traces, rien d&rsquo;autre que des traces. Mais la vie s&rsquo;en est all&eacute;e depuis longtemps. Rimbaud poursuit ses chim&egrave;res dans les pages de nos livres, Camus continue de se r&eacute;volter, Brel chante <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span></span></span></span></span></span></span></span>pour toujours dans mon c&oelig;ur et ailleurs. Une petite fille au regard bleu d&eacute;couvre le monde et r&ecirc;ve en s&eacute;pia sur de vieilles photos qui ont presque cent ans, et moi je<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span></span></span></span></span></span></span> me souviens d&#39;elle au moment de la mort, si fr&ecirc;le, si menue entre mes bras.&nbsp;&nbsp;<span id="DeltaPlaceHolderMain"></span></span><br />
<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span></span></span></span></span></span></span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">&nbsp;</span><span id="DeltaPlaceHolderMain">Un jeune homme, visage romantique et longue m&egrave;che brune &agrave; la Malraux, r&ecirc;ve sa vie qui sera belle et ardente. Il ignore qu&rsquo;un jour j&rsquo;existerai, il ne conna&icirc;t pas la d&eacute;ch&eacute;ance qui l&rsquo;attend. Il sait qu&rsquo;il va mourir, sans doute, mais il n&rsquo;y pense pas. Personne ne pense sa mort. Elle est tellement lointaine, tellement improbable, si peu r&eacute;elle. La mort ne fait pas partie de la vie de ce gar&ccedil;on aux <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span></span></span></span></span></span>airs de chien fou, ni de la mienne, ni de celle de personne.<br />
Pourtant&hellip;&nbsp;<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​​​​​​​</span></span></span></span></span></span></span></span></p>

<p style="text-align: justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="le-temps-qui-passe">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/salete-de-temps.html">Saleté de temps</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 16/01/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/salete-de-temps.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a></li>
                            </ul>
            <div class="clearfix">
                <div>
<div dir="">
<div>
<p><span id="DeltaPlaceHolderMain">Salet&eacute; de temps, et ce n&#39;est pas de la m&eacute;t&eacute;o que je parle. Celle-ci d&#39;ailleurs est plut&ocirc;t cl&eacute;mente. Hiver tr&egrave;s doux jusqu&#39;aujourd&#39;hui. Le r&eacute;chauffement climatique, sans nul doute&hellip; Je ne suis pas vraiment tr&egrave;s branch&eacute;e &eacute;colo, alors je l&#39;avoue : cela me convient assez. Pas de neige, pas de gel, pas de verglas sur les routes. Pas besoin de chauffer &agrave; outrance. Le petit &ecirc;tre frileux que je suis a tendance &agrave; se r&eacute;jouir, m&ecirc;me si la banquise tend &agrave; fondre et si notre plat pays un jour risque de se trouver submerg&eacute;. Oui, je sais: ce point de vue est loin d&#39;&ecirc;tre politiquement correct. Je devrais me pr&eacute;occuper davantage du sort de mes petits-enfants et de leurs descendants qui risquent de se trouver engloutis par quelque tsunami. S&#39;ils ne meurent pas avant, le cerveau rong&eacute; de tumeurs &eacute;tranges n&eacute;es de la profusion d&#39;ondes qui les baignent d&egrave;s avant leur naissance. C&#39;est mon m&eacute;decin qui l&#39;affirme: le nombre de tumeurs au cerveau est en constante augmentation. Il n&#39;y a aucun doute pour lui sur l&#39;origine de cette sinistre &eacute;pid&eacute;mie: GSM, Ipad ou Ipod, MP3 et autres Smartphones sont les coupables d&eacute;sign&eacute;s. Sans doute a-t-il raison, et cela me pr&eacute;occupe bien plus que le r&eacute;chauffement de notre petite plan&egrave;te.</span></p>

<p><span id="DeltaPlaceHolderMain">Toujours est-il que le temps auquel je fais ici allusion n&#39;a rien de m&eacute;t&eacute;orologique. C&#39;est du temps qui passe que je peux parler, ou plut&ocirc;t du temps pass&eacute;. Et de celui qui reste, de plus en plus court. De plus en plus vide aussi. Car me voici depuis quelques jours &quot;&agrave; la retraite&quot; &ndash; l&#39;affreux terme &ndash; malgr&eacute; tous mes efforts pour continuer &agrave; pratiquer ce m&eacute;tier que j&#39;adore. Mais l&#39;homme est un animal bureaucratique, et &quot;de wet is de wet&quot;, ce qui peut se traduire approximativement par l&#39;adage bien connu selon lequel <em>dura lex sed lex</em>. Vous comprenez &ccedil;a, vous? On nous bassine dans les m&eacute;dias &agrave; propos des mesures gouvernementales (puisque nous avons un gouvernement, qui l&#39;e&ucirc;t cru?) visant &agrave; prolonger le temps de travail, notre joli pays manque cruellement d&#39;enseignants mais, quand il s&#39;en trouve un qui n&#39;est pas trop d&eacute;cati, qui aime follement son boulot et qui r&ecirc;ve de le poursuivre, eh bien, non. &Agrave; la trappe les vieux, ou &quot;dans la trappe&quot; comme le disait d&eacute;j&agrave; ce cher Ubu. Devenus inaptes et incapables du jour au lendemain. M&ecirc;me pas quelques heures/semaine, m&ecirc;me pas un tout petit morceau d&#39;horaire r&eacute;duit, monsieur le chef? Apr&egrave;s tout je ne demande pas grand-chose, juste de conserver mon cours de fran&ccedil;ais et de philo en H2, pas plus. Je renonce volontiers &agrave; tout le reste, &agrave; la technique de la langue en Haute &Eacute;cole, &agrave; la grammaire, &agrave; l&#39;orthographe, &agrave; la M&eacute;thode de Travail, &agrave; l&#39;encadrement du TFE, &agrave; la classe de H1&hellip; Mais non, pas question. Dehors, les vieux d&eacute;bris, au rebut. &Agrave; la casse.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
           </div>
        
    </div>
                </div>
                
                                    
                            </div>
                    </div>
    </div>
    
        <footer id="footer">
        <div class="container">
                                            </div>
    </footer>
        
       
        

 
    
						 	 




</body>
</html>