<!DOCTYPE html>
<html lang="fr">
<head>
<title>lilianeschrauwen - Page 3/4 - Page 3/4</title>
<!-- responsive_bootstrap / natural_tendency -->
<meta http-equiv="content-type" content="text/html; charset=utf-8">
  <link rel="alternate" type="application/rss+xml" href="http://www.lilianeschrauwen.be/blog/do/rss.xml" />
  <meta name="robots" content="noindex,follow" />
  <link rel="canonical" href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/">



<meta name="generator" content="e-monsite (e-monsite.com)">



<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<!--[if IE]>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<![endif]-->








<link href="//www.lilianeschrauwen.be/themes/combined.css?v=6_1591878887_162" rel="stylesheet">
<!--[if IE 7]>
<link href="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/css/font-awesome-ie7.min.css" rel="stylesheet">
<![endif]-->
<script src="http://www.lilianeschrauwen.be/themes/combined.js?v=6_1591878887_162"></script>
<!-- Le HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lt IE 9]>
<script src="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/js/html5shiv.js"></script>
<![endif]-->

    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookie.js"></script>
    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookiecuttr.js"></script>
    <script>
    $(document).ready(function(){
        $.cookieCuttr({
            cookieNotificationLocationBottom : true,
            cookieDeclineButton : true,
            cookieResetButton : false,
            cookieAcceptButtonText :'Accepter\u0020les\u0020cookies',
            cookieDeclineButtonText :'Refuser\u0020les\u0020cookies',
            cookieResetButtonText : 'R\u00E9initialiser\u0020les\u0020cookies',
            cookieAnalyticsMessage : 'En\u0020cliquant\u0020vous\u0020acceptez\u0020le\u0020d\u00E9p\u00F4t\u0020de\u0020cookies\u0020destin\u00E9s\u0020au\u0020suivi\u0020des\u0020visites\u0020sur\u0020notre\u0020site,\u0020\u00E0\u0020l\u0027affichage\u0020des\u0020boutons\u0020de\u0020partage\u0020et\u0020aux\u0020remont\u00E9es\u0020de\u0020contenus\u0020des\u0020plateformes\u0020sociales.',
            cookieWhatAreLinkText : ''      
        });
    });
    </script>

<script async src="https://www.googletagmanager.com/gtag/js?id=G-4VN4372P6E"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    
    gtag('consent', 'default', {
        'ad_storage': 'denied',
        'analytics_storage': 'denied'
    });
    
    gtag('js', new Date());
    gtag('config', 'G-4VN4372P6E');
</script>

</head>
<body id="blog_do_author_5ab352bfc0185bb7c4d0059f" class="default">
    
            
    <header id="header">
                <div class="container">
                                            <div class="brand">
                                                <p class="site-title">
                    <a href="http://www.lilianeschrauwen.be/">Liliane Schraûwen</a>
                </p>
                                            </div>
                                                    
                </div>
            </header>
    
        <nav class="navbar navbar-static-top">
                <div class="container">
                    <div class="navbar-inner">
                <a class="btn-navbar" data-toggle="collapse" data-target=".nav-collapse">
                    <i class="icon icon-reorder icon-2x"></i>
                </a> 
                <div class="nav-collapse collapse">
                   <ul class="nav nav-list">
         <li class="nav-item-1">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/" >Accueil</a>
               </li>
            <li class="nav-item-2 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/l-ecrivain/" >L'écrivain</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/bibliographie.html">Bibliographie</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/oeuvres.html">Oeuvres</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/prix-et-distinctions.html">Prix et distinctions</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-3 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/le-prof/" >Le prof</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/le-prof/cours-particuliers-aux-niveaux-secondaire-et-superieur.html">Cours particuliers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-4">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/actualite-et-evenements.html" >Actualité</a>
               </li>
            <li class="nav-item-5 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/blog/" >Blog</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/">Bande dessinée</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/ecrire/">Ecrire</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/societe/">Société</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/un-peu-de-culture/">Un peu de culture</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-6">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/contact" >Contact</a>
               </li>
            <li class="nav-item-7">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/sites-amis.html" >Sites amis</a>
               </li>
            <li class="nav-item-8">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/la-presse.html" >La presse</a>
               </li>
            <li class="nav-item-9">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/agenda/" >Agenda</a>
               </li>
         </ul>

                </div>
            </div>
                </div>
            </nav>
        <div class="navbar-affix-clone">
    </div>
            
    <div id="main-area" class="main">
        <div class="container">
                            
                    
            <div class="row-fluid">
                
                                
                                
                <div class="span12 content" id="content-area">
                                                               <ul class="breadcrumb hidden-phone">
                  <li>
            <i class="icon icon-home"></i> <a href="http://www.lilianeschrauwen.be/" title="Liliane Schraûwen">Accueil</a> <span class="divider">/</span>
         </li>
                        <li>
            <a href="http://www.lilianeschrauwen.be/blog/" title="Blog">Blog</a> <span class="divider">/</span>
        </li>
                        <li class="active">
            lilianeschrauwen
         </li>
            </ul>
                                                            
                    <div class="view view-blog" id="view-author">

    
    <h1 class="view-title">Articles de lilianeschrauwen</h1>

        <div class="items-container">
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/de-lubumbashi-a-bruxelles.html">De Lubumbashi à Bruxelles</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 01/01/2014</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/de-lubumbashi-a-bruxelles.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><img alt="Sacb" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/sacb.jpg?fx=r_320_203" style="width: 217px; height: 203px; margin: 10px;" /></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass9BE64D4448FE4DB9B413605302079BE9">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Cela fait pr&egrave;s d&#39;une dizaine de jours que je suis revenue du Katanga, o&ugrave; j&#39;ai particip&eacute; au <em>Premier Salon du Livre de Lubumbashi</em>, organis&eacute; par le CELTRAM (<em>Centre d&#39;&eacute;tudes litt&eacute;raires et de traitement de manuscrits</em>) et &laquo;&nbsp;<em>sous le haut patronage du gouvernement provincial du Katanga</em>&nbsp;&raquo;. Sans doute est-il temps de faire le point sur cette aventure.<br />
Belle exp&eacute;rience, en v&eacute;rit&eacute;. Enrichissante et enthousiasmante.<br />
Trois jours consacr&eacute;s au Salon proprement dit&nbsp;: les 12, 13 et 14 d&eacute;cembre, dans les locaux du Mus&eacute;e national de Lubumbashi. Communications et d&eacute;bats se sont succ&eacute;d&eacute; &agrave; un rythme effr&eacute;n&eacute; (et &eacute;puisant), autour de quatre th&egrave;mes&nbsp;:</span></p>

<ul style="text-align:justify;">
	<li><span id="DeltaPlaceHolderMain">La probl&eacute;matique de l&#39;&eacute;dition en Afrique. Exp&eacute;riences et t&eacute;moignages.</span></li>
	<li><span id="DeltaPlaceHolderMain">La probl&eacute;matique de la librairie en Afrique. Exp&eacute;riences et t&eacute;moignages.</span></li>
	<li><span id="DeltaPlaceHolderMain">La gestion et la consommation du livre. Exp&eacute;riences et t&eacute;moignages des biblioth&egrave;ques africaines.</span></li>
	<li><span id="DeltaPlaceHolderMain">Pour qui &eacute;crire&nbsp;? (voir billet pr&eacute;c&eacute;dent).</span></li>
</ul>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Des rencontres, des d&eacute;couvertes, des surprises.<br />
Trois jours durant lesquels, au <em>Salon</em> mais aussi le matin, le soir, pendant les repas, je me suis trouv&eacute;e en contact avec des fous de belles-lettres et de culture litt&eacute;raire&nbsp;; trois jours pass&eacute;s &agrave; discuter litt&eacute;rature, &eacute;criture, lecture, philosophie et m&ecirc;me th&eacute;ologie, pratiquement jour et nuit. Avec des confr&egrave;res &eacute;crivains, avec des professeurs, avec des libraires de Bukavu, avec un j&eacute;suite nomm&eacute; Simon-Pierre (&ccedil;a ne s&#39;invente pas&hellip;), avec des &eacute;tudiants&hellip; Et tout cela agr&eacute;ment&eacute; de cet irr&eacute;sistible humour typiquement congolais, bon enfant et joyeux, autour de l&#39;in&eacute;vitable bouteille de Simba. Re&ccedil;ue, ainsi que les autres invit&eacute;s lointains, comme des rois, encadr&eacute;s, pris en charge, avec deux gentils doctorants charg&eacute;s de nous seconder et de combler nos moindres d&eacute;sirs (si j&#39;ose dire). L&#39;un d&#39;eux d&#39;ailleurs va &ndash; peut-&ecirc;tre &ndash; se lancer dans une th&egrave;se sur Le Cl&eacute;zio&nbsp;; inutile de pr&eacute;ciser que mon aide lui est acquise&hellip; </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">De nombreux participants avaient &eacute;t&eacute; invit&eacute;s, venus de Kinshasa, de Bukavu, de Bruxelles et d&#39;ailleurs. Parmi eux, j&#39;&eacute;tais la seule femme, et la seule &laquo;&nbsp;blanche&nbsp;&raquo;. Honneur redoutable d&ucirc; &agrave; mes racines katangaises et &agrave; mon amour pour ce pays autant qu&#39;&agrave; mes modestes talents litt&eacute;raires, j&#39;imagine. Honneur redoutable, oui, mais tellement gratifiant et enrichissant.<br />
&Eacute;trange ville o&ugrave; des milliers de gens se veulent &laquo;&nbsp;&eacute;crivains&nbsp;&raquo;, ce qui est assez facile puisque, pour m&eacute;riter ce titre, il suffit de voir imprim&eacute; son nom sur la couverture d&#39;un &laquo;&nbsp;livre&nbsp;&raquo; qui, le plus souvent, n&#39;est qu&#39;un opuscule d&#39;une vingtaine de pages. On commet un texte, roman, pi&egrave;ce de th&eacute;&acirc;tre, essai, puis on paye quelques dollars &agrave; un imprimeur qui fait de tout cela &laquo;&nbsp;un livre&nbsp;&raquo; que l&#39;on s&#39;en va vendre aux &laquo;&nbsp;librairies-trottoir&nbsp;&raquo; ou &laquo;&nbsp;&agrave; la sauvette&nbsp;&raquo;. Comme l&#39;a dit l&#39;un des intervenants, ces &eacute;crivains transportent avec eux leur librairie et leur maison d&#39;&eacute;dition, dans une mallette qu&#39;ils serrent sur leur c&oelig;ur. Parmi leurs petits fascicules, on trouve donc le pire, mais aussi le meilleur. C&#39;est dire que l&#39;id&eacute;e d&#39;une &laquo;&nbsp;vraie&nbsp;&raquo; maison d&#39;&eacute;dition, avec comit&eacute; de lecture, telle que l&#39;envisage le professeur Amuri, serait la bienvenue.<br />
J&#39;&eacute;coutais discuter les participants sur les probl&eacute;matiques propos&eacute;es, et je ne pouvais m&#39;emp&ecirc;cher de penser &agrave; Kalemie, &agrave; ce mois que j&#39;y ai pass&eacute; en 2007 sans voir ne serait-ce qu&#39;une seule page imprim&eacute;e, &agrave; ces containers de livres que nous y avons envoy&eacute;s, &agrave; cette biblioth&egrave;que que nous avons tent&eacute; d&#39;y cr&eacute;er, aux m&eacute;dicaments et autres lits m&eacute;dicalis&eacute;s, fauteuils roulants, seringues et mat&eacute;riel m&eacute;dical divers envoy&eacute;s pour aider l&#39;h&ocirc;pital g&eacute;n&eacute;ral. Surtout, je ne pouvais m&#39;emp&ecirc;cher de penser &agrave; l&#39;&eacute;chec de tout cela, &eacute;chec li&eacute; &agrave; la d&eacute;sorganisation, &agrave; la corruption, aux exc&egrave;s d&#39;autorit&eacute; de fonctionnaires qui se soucient comme d&#39;une guigne des besoins r&eacute;els de la population&hellip;&nbsp;<br />
&Eacute;trange pays, en v&eacute;rit&eacute;. Mais Lubumbashi n&#39;est pas Kalemie, et ce Salon a exist&eacute;. J&#39;ai pu y v&eacute;rifier l&#39;effervescence autour de la lecture, de l&#39;&eacute;criture, de la litt&eacute;rature au sens large.<br />
Pendant mes rares moments de libert&eacute;, j&#39;ai revu des amis anciens&nbsp;: Mireille, Alain, Euphrasie, V&eacute;rydienne, Virginie&hellip; Avec Euphrasie, je me suis rendue dans l&#39;une des <em>cit&eacute;s</em> mis&eacute;rables de cette m&eacute;tropole qui compte 7 millions d&#39;habitants. J&#39;ai visit&eacute;, &agrave; la Katuba, l&#39;une ou l&#39;autre &eacute;cole cr&eacute;&eacute;e par les S&oelig;urs de Saint-Joseph, j&#39;ai parl&eacute; &agrave; ces enfants, &agrave; ces adolescents dont le seul espoir d&#39;avoir une vie meilleure que celle de leurs parents se trouve, pr&eacute;cis&eacute;ment, dans cet enseignement rare, pr&eacute;cieux, et trop co&ucirc;teux pour la plupart de ces gens qui survivent &agrave; peine, aux marches de la ville, de la vente de quelques morceaux de makala, de bananes ou de mangues cueillies sur l&#39;arbre&hellip; Je revois le regard vif brillant d&#39;un gamin, un crayon pos&eacute; sur l&#39;oreille, qui me disait qu&#39;il avait envie, lui aussi, d&#39;&eacute;crire des livres&hellip; Je revois le sourire incr&eacute;dule d&#39;une fillette qui avait entre les mains l&#39;un des petits bouquins que j&#39;ai publi&eacute;s chez Averbode, arriv&eacute; l&agrave; je ne sais comment, et qui comparait sans y croire ma photo, en quatri&egrave;me de couverture, avec l&#39;original en chair et en os.<br />
Deux mondes totalement diff&eacute;rents&nbsp;: celui des &laquo;&nbsp;intellectuels&nbsp;&raquo; de haut vol rencontr&eacute;s au Salon, et celui de ces milliers de gosses d&eacute;guenill&eacute;s et illettr&eacute;s, sur les chemins de lat&eacute;rite des cit&eacute;s, qui s&#39;&eacute;tonnaient de voir un visage blanc&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Moments de libert&eacute;&hellip; si l&#39;on peut dire. J&#39;ai lu des manuscrits, rencontr&eacute; leurs auteurs, parl&eacute; avec eux, puisque je fais partie d&eacute;sormais du comit&eacute; de lecture de la maison d&#39;&eacute;dition naissante du Professeur Amuri. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Le dimanche 15 d&eacute;cembre, les autres invit&eacute;s s&#39;en sont tous retourn&eacute;s chez eux&nbsp;: &agrave; Bruxelles, &agrave; Kin, au Kivu et ailleurs. Pas moi, car je m&#39;&eacute;tais engag&eacute;e &agrave; animer un atelier d&#39;&eacute;criture de trois jours (les 16, 17 et 18 d&eacute;cembre). Je me suis donc retrouv&eacute;e seule &agrave; &laquo;&nbsp;La Procure&nbsp;&raquo; o&ugrave; je logeais, au troisi&egrave;me &eacute;tage, barza ouverte sur la cour int&eacute;rieure peupl&eacute;e de 6 ou 7 corbillards tendus de tentures mauves, non loin de la cath&eacute;drale qui sonnait je ne sais quelle pri&egrave;re &agrave; grandes vol&eacute;es de cloches bruyantes &agrave; cinq heures puis &agrave; six heures du matin&hellip;<br />
Si le Salon du livre m&#39;a int&eacute;ress&eacute;e, s&#39;il m&#39;a passionn&eacute;e, je peux dire que l&#39;atelier m&#39;a combl&eacute;e.<br />
Une douzaine d&#39;&eacute;crivains ou de candidats &eacute;crivains (11 hommes et une femme, un m&eacute;decin, le &laquo;&nbsp;docteur Ginette&nbsp;&raquo;) de tous &acirc;ges et de tous niveaux avaient &eacute;t&eacute; s&eacute;lectionn&eacute;s par le professeur Amuri. Pendant ces trois jours, j&#39;ai pass&eacute; avec eux toutes mes matin&eacute;es et tous mes apr&egrave;s-midis, et m&ecirc;me les temps de midi, au centre d&#39;art Picha. Le but &eacute;tait que chacun des participants, au terme de ces trois jours, produise le texte d&#39;une nouvelle, de quoi constituer un recueil collectif qui devrait &ecirc;tre publi&eacute; par la Maison d&#39;&eacute;dition qu&#39;est en train de cr&eacute;er Maurice Amuri.<br />
Chacun lisait aux autres ce qu&#39;il avait &eacute;crit&nbsp;: le portrait du personnage principal d&#39;abord, puis le synopsis du r&eacute;cit et enfin la nouvelle achev&eacute;e. Tous commentaient ensuite le texte lu, et je n&#39;ajoutais mon grain de sel qu&#39;en fin de parcours, si n&eacute;cessaire. Je me suis r&eacute;gal&eacute;e&hellip; Bien s&ucirc;r, les textes &eacute;taient d&#39;in&eacute;gales valeurs. Mais j&#39;ai d&eacute;couvert l&agrave; deux ou trois petits bijoux, et autant de talents v&eacute;ritables. Et, surtout, un d&eacute;sir fou d&#39;apprendre, de s&#39;am&eacute;liorer, un r&ecirc;ve d&#39;&eacute;criture et une passion inimaginables sous nos latitudes. Je pense notamment &agrave; Jean-Chryso TSHIBANDA, po&egrave;te et <em>slameur</em>, dont l&#39;&eacute;criture est belle et fluide, et dont la ma&icirc;trise de la langue est parfaite. Son &oelig;il &eacute;tait plus s&eacute;v&egrave;re parfois que le mien, et plus pointilleux. Ses commentaires et ses critiques anticipaient souvent mes propres remarques. Tr&egrave;s vite, je l&#39;ai appel&eacute; &laquo;&nbsp;Ma&icirc;tre&nbsp;&raquo; et &laquo;&nbsp;Monsieur l&#39;acad&eacute;micien&nbsp;&raquo; avec un demi-sourire, en me disant <em>in petto</em> que certains professeurs de Belgique ne lui arrivent pas &agrave; la cheville.<br />
Chacun donc critiquait et commentait les textes des autres, mais toujours avec une sorte de d&eacute;licatesse polic&eacute;e qui veillait &agrave; ne pas blesser, &agrave; ne pas vexer, commen&ccedil;ant par souligner les qualit&eacute;s du texte avant d&#39;en &eacute;voquer les faiblesses. Quant &agrave; moi, je r&eacute;pondais aux questions, je donnais quelques conseils, je proposais des exemples (merci Le Cl&eacute;zio, Balzac, Kessel et quelques autres). Je tra&ccedil;ais des pistes et je commentais et discutais, parmi les autres, les productions des participants. J&#39;&eacute;coutais aussi, je d&eacute;couvrais. Travail collectif donc plus que directif. J&#39;esp&egrave;re avoir &eacute;t&eacute; de quelque utilit&eacute; &agrave; mes disciples, mais eux, en tout cas, m&#39;ont beaucoup apport&eacute;. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Bref, une exp&eacute;rience enthousiasmante. Et tout cela sous un soleil entrecoup&eacute; des averses violentes de la saison des pluies que j&#39;ai retrouv&eacute;es, apr&egrave;s plus de 50 ans, avec d&eacute;lice. Et dans l&#39;odeur de la terre africaine, sa couleur, ce monde de fragrances, de poussi&egrave;re rouge, de fleurs lumineuses&hellip; Cette impression, d&egrave;s que je mets le pied sur le sol du Congo, de me retrouver chez moi. M&ecirc;me si, &laquo;&nbsp;chez moi&nbsp;&raquo;, c&#39;est avant tout Albertville ou Kalemie o&ugrave;, sans doute, je n&#39;irai plus jamais&hellip;<br />
Merci au destin qui m&#39;a offert ce cadeau, &agrave; cette succession de hasards et de rencontres qui ont rendu cela possible. Merci &agrave; ceux qui m&#39;ont invit&eacute;e chez eux, et re&ccedil;ue avec g&eacute;n&eacute;rosit&eacute; et amiti&eacute;.</span></p>

<p style="text-align:justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/ecrire-oui-mais-pourquoi-pour-qui.html">Écrire… Oui, mais pourquoi ? Pour qui ?</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 29/12/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/ecrire-oui-mais-pourquoi-pour-qui.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><span id="DeltaPlaceHolderMain">​</span><img alt="Img 8215 ok copie" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/img-8215-ok-copie.jpg?fx=r_320_203" style="width: 135px; height: 203px; margin: 10px;" /><span id="DeltaPlaceHolderMain">On le sait, je reviens du Congo, o&ugrave; j&#39;&eacute;tais invit&eacute;e au premier Salon du livre de Lubumbashi. On m&#39;avait demand&eacute; de faire une communication sur un th&egrave;me donn&eacute;&nbsp;: <em>&Eacute;crire, pour qui</em>&nbsp;?</span></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassA79C60BD72CE4EFFACA78DCF91EC974D">
<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Voici donc le texte de cette communication.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">J&#39;avoue que je suis tout d&#39;abord rest&eacute;e perplexe. Une seule r&eacute;ponse me semblait &eacute;vidente&nbsp;: &laquo;&nbsp;pour moi&nbsp;&raquo;. C&#39;est pour moi que j&#39;&eacute;cris, parce que j&#39;en ai besoin. Tant mieux si par chance mes textes trouvent un &eacute;diteur. Tant mieux s&#39;ils sont lus. Tant mieux s&#39;ils sont aim&eacute;s. Et si un jour on me d&eacute;cerne le prix Nobel (on peut toujours r&ecirc;ver&hellip;), je ne le refuserai pas, et je me dirai une fois de plus&nbsp;: &laquo;&nbsp;tant mieux&nbsp;&raquo;.<br />
Mais avant tout, avant la recherche d&#39;&eacute;diteur, avant les r&ecirc;ves de reconnaissance, il y a le <span style="text-decoration:underline;"><strong>besoin</strong></span> d&#39;&eacute;crire. Je crois que m&ecirc;me sans &ecirc;tre publi&eacute;e et donc, forc&eacute;ment, sans &ecirc;tre lue, j&#39;&eacute;crirais encore. D&#39;ailleurs, aujourd&#39;hui, tout le monde peut &ecirc;tre lu, plus besoin d&#39;&eacute;diteur pour cela, il y a Internet&hellip;<br />
Mais ce qui est premier, ce qui est fondamental, c&#39;est la soif d&#39;&eacute;crire, le besoin d&#39;&eacute;crire, presque aussi vital que la soif d&#39;eau claire ou le besoin de pain. Dans mon cas, cela a toujours &eacute;t&eacute; ainsi. Inventer des histoires, oui, sans doute. Cr&eacute;er des mondes. Raconter. Mais avant tout, ou plut&ocirc;t <em>surtout</em>, le plaisir de jouer avec les mots. Les marier entre eux, les heurter, les apparier, les faire danser sur la page ou sur l&#39;&eacute;cran, les &eacute;couter chanter dans ma voix qui les lit &agrave; mi-voix, ou dans ma t&ecirc;te o&ugrave; ils r&eacute;sonnent.<br />
Lorsque j&#39;enseignais la litt&eacute;rature &agrave; mes &eacute;tudiants, un moment venait toujours o&ugrave; se posait la question de savoir ce qu&#39;est &laquo;&nbsp;un vrai &eacute;crivain&nbsp;&raquo;. Attention, je ne dis pas &laquo;&nbsp;un bon &eacute;crivain&nbsp;&raquo;, car il y a l&agrave; quelque chose de relatif, de subjectif, et certains sont forc&eacute;ment meilleurs que d&#39;autres. Le g&eacute;nie, le talent au superlatif, &ccedil;a existe. Contentons-nous donc de parler du &laquo;&nbsp;vrai &eacute;crivain&nbsp;&raquo;. Je disais &agrave; mes &eacute;tudiants qu&#39;il faut, pour entrer dans cette cat&eacute;gorie, 5 conditions, qui doivent se trouver r&eacute;unies. Ces conditions sont les suivantes&nbsp;:</span></p>

<ol style="text-align:justify;">
	<li><span id="DeltaPlaceHolderMain">Un v&eacute;ritable &eacute;crivain est toujours m&ucirc;, &agrave; mon sens, par un <span style="text-decoration:underline;">besoin</span> quasi pathologique d&#39;&eacute;crire. Et quand j&#39;emploie le mot &laquo;&nbsp;pathologique&nbsp;&raquo;, ce n&#39;est pas une figure de style.</span></li>
	<li><span id="DeltaPlaceHolderMain">Il doit, consciemment ou le plus souvent inconsciemment, avoir cr&eacute;&eacute; un <span style="text-decoration:underline;">univers</span> qui est caract&eacute;ristique, identifiable, que l&#39;on retrouve d&#39;&oelig;uvre en &oelig;uvre, de livre en livre.</span></li>
	<li><span id="DeltaPlaceHolderMain">De m&ecirc;me, ce que j&#39;appelle &laquo;&nbsp;le vrai &eacute;crivain&nbsp;&raquo; a-t-il une <span style="text-decoration:underline;">th&eacute;matique</span> qui lui est propre. L&agrave; aussi, c&#39;est un ph&eacute;nom&egrave;ne qui n&#39;est pas voulu, qui n&#39;est pas conscient. Mais lorsqu&#39;on se penche sur l&#39;&oelig;uvre d&#39;un grand auteur, on retrouve quelques th&egrave;mes, toujours les m&ecirc;mes, th&egrave;mes qui la traversent et la sous-tendent.</span></li>
	<li><span id="DeltaPlaceHolderMain">Il poss&egrave;de &eacute;galement un <span style="text-decoration:underline;">style</span> reconnaissable entre tous, qui le d&eacute;finit et qui fait partie de lui. Un style qui fait que lorsqu&#39;on lit quelques pages de lui, on se dit quelque chose comme &laquo;&nbsp;on dirait du Le Cl&eacute;zio&nbsp;&raquo;&hellip; &laquo;&nbsp;Si ce n&#39;est pas lui, c&#39;est un excellent imitateur&hellip;&nbsp;&raquo;</span></li>
	<li><span id="DeltaPlaceHolderMain">Enfin, bien s&ucirc;r, (et c&#39;est le minimum), il doit <span style="text-decoration:underline;">ma&icirc;triser la langue</span> dans laquelle il s&#39;exprime.</span></li>
</ol>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Vous aurez remarqu&eacute; que la premi&egrave;re de ces 5 conditions est, &agrave; mon point de vue, le besoin absolu et irr&eacute;pressible d&#39;&eacute;crire, un besoin tel que l&#39;on se sent mal quand on a laiss&eacute; passer du temps sans pratiquer cette coupable activit&eacute;&hellip; Bien s&ucirc;r, cela ne suffit pas&nbsp;: il y a des tas de gens qui ressentent ce besoin mais qui n&#39;ont rien &agrave; dire, ou qui le disent si mal que c&#39;est un vrai d&eacute;sastre&hellip; Condition n&eacute;cessaire donc mais pas suffisante.<br />
Cela r&eacute;pond donc &ndash; un peu &ndash; &agrave; la question du &laquo;&nbsp;pour qui &eacute;crire&nbsp;&raquo;&nbsp;: pour soi avant tout, parce qu&#39;on ne peut pas faire autrement. Comme le drogu&eacute; qui se trouve en &eacute;tat de manque quand il n&#39;a pas pris sa dose.<br />
En mars 1985, le magazine <em>Lib&eacute;ration</em> a sorti un num&eacute;ro sp&eacute;cial portant non pas sur le &laquo;&nbsp;pour qui &eacute;crire&nbsp;&raquo;, mais sur le &laquo;&nbsp;pourquoi &eacute;crire&nbsp;&raquo;. De tr&egrave;s nombreux &eacute;crivains avaient &eacute;t&eacute; interrog&eacute;s ou lus, et leurs r&eacute;ponses n&#39;allaient pas toutes dans le m&ecirc;me sens. J&#39;en ai quand m&ecirc;me retenu certaines, qui m&#39;ont sembl&eacute; exprimer ce &laquo;&nbsp;besoin pathologique&nbsp;&raquo; dont je parlais tout &agrave; l&#39;heure, tout comme j&#39;ai not&eacute; certaines phrases au fil de mes lectures.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Georges SIMENON (Pourquoi &eacute;crivez-vous&nbsp;? Lib&eacute;ration, mars 1985, p.&nbsp;23)</strong><br />
<em>J&#39;&eacute;cris parce que j&#39;ai d&egrave;s mon enfance &eacute;prouv&eacute; le besoin de m&#39;exprimer et que je ressens un malaise quand je ne le fais pas.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Milan KUNDERA (Pourquoi &eacute;crivez-vous&nbsp;? Lib&eacute;ration, mars 1985, p.&nbsp;68)</strong><br />
<em>Ne serait-ce qu&#39;une ridicule illusion, on est persuad&eacute; d&#39;&eacute;crire parce qu&#39;on a &agrave; dire ce que personne n&#39;a dit.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Isaac ASIMOV (Pourquoi &eacute;crivez-vous&nbsp;? Lib&eacute;ration, mars 1985, p.&nbsp;47)</strong><br />
<em>J&#39;&eacute;cris pour la m&ecirc;me raison que je respire, parce que si je ne le faisais pas, je mourrais.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Marguerite Duras</strong><br />
<em>Se trouver dans un trou, au fond d&#39;un trou, dans une solitude quasi totale et d&eacute;couvrir que seule l&#39;&eacute;criture vous sauvera.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>S. de Beauvoir</strong><br />
<em>Le projet d&#39;&eacute;criture n&#39;est pas fou. Poussez un peu, dites ce qui vous tient le plus &agrave; c&oelig;ur, on n&#39;atteint les autres qu&#39;en se livrant.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Marc Cholodenko</strong><br />
<em>&Eacute;crire a toujours &eacute;t&eacute;, d&#39;abord inconsciemment (sinon ce n&#39;e&ucirc;t pas commenc&eacute;), puis consciemment, question de survie.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>John IRVING interview&eacute; par Rapha&euml;lle R&Eacute;ROLLE in </strong><strong><em>Le Monde des Livres</em></strong><strong> du 6 octobre 2006</strong><br />
<em>Je me tue &agrave; cela. Quelque chose me pousse vers la narration. Ce n&#39;est pas d&#39;ordre intellectuel, mais &eacute;motionnel ou compulsif. En tout cas, cela m&#39;est aussi n&eacute;cessaire que de manger ou de dormir &ndash; d&#39;autant que je ne mange ni ne dors beaucoup.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">On le voit, la notion de &laquo;&nbsp;besoin&nbsp;&raquo; est fondamentale. Mais de nombreux &eacute;crivains vont plus loin, et l&#39;on voit appara&icirc;tre, derri&egrave;re le &laquo;&nbsp;pourquoi&nbsp;&raquo;, la notion du &laquo;&nbsp;pour qui&nbsp;&raquo;&nbsp;: les autres, mes amis, mon peuple, les lecteurs, une personne en particulier&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Jorge Amado (&eacute;crivain br&eacute;silien)</strong><br />
<em>[&hellip;] j&#39;&eacute;cris pour &ecirc;tre lu, avoir une influence sur les gens et ainsi modifier la r&eacute;alit&eacute; de mon pays, en cr&eacute;ant pour le peuple qui souffre la perspective d&#39;une vie meilleure, et en portant haut les drapeaux de la lutte et de l&#39;espoir. Je pense que la litt&eacute;rature est une arme du peuple, que l&#39;&eacute;crivain est l&#39;interpr&egrave;te des d&eacute;sirs et des combats de son peuple.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Lev Kopelev (&eacute;crivain allemand)</strong><br />
J&#39;&eacute;cris parce que je veux parler aux autres &ndash; ou ne serait-ce qu&#39;&agrave; une seule personne &ndash; d&#39;&eacute;v&eacute;nements, d&#39;impressions, de pens&eacute;es, qu&#39;il me semble indispensable de conserver, de fixer; parce qu&#39;&agrave; l&#39;aide du verbe j&#39;essaye de r&eacute;sister &agrave; la destruction, &agrave; la mort, au n&eacute;ant. Je veux suspendre l&#39;instant.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Jorge Luis BORGES cit&eacute; par Jean d&#39;ORMESSON in </strong><strong><em>Le Figaro Litt&eacute;raire</em></strong><strong> (10/06/1999)</strong><br />
<em>J&#39;&eacute;cris pour moi, pour mes amis et pour adoucir le cours du temps.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Jo&euml;l DICKER, </strong><strong><em>La V&eacute;rit&eacute; sur l&#39;Affaire Harry Quebert</em></strong><br />
<em>&Eacute;crire, cela signifie que vous &ecirc;tes capable de ressentir plus fort que les autres et de transmettre ensuite. &Eacute;crire, c&#39;est permettre &agrave; vos lecteurs de voir ce que parfois ils ne peuvent voir.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Philippe DJIAN interview&eacute; par Rapha&euml;lle LEYRIS in </strong><strong><em>Le Monde des Livres</em></strong><strong> (31/8/2012)</strong><br />
<em>J&#39;&eacute;cris pour donner &agrave; d&#39;autres ce que la d&eacute;couverte de la litt&eacute;rature m&#39;a offert comme lecteur.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>&Eacute;ric-Emmanuel SCHMITT interview&eacute; par Francis MATTHYS in </strong><strong><em>La Libre Culture</em></strong><strong> (27/9/2000)</strong><br />
<em>Bien que je ne sois absolument ni un provocateur ni un h&eacute;r&eacute;tique, j&#39;&eacute;cris pour provoquer de la pens&eacute;e, pour faire r&eacute;fl&eacute;chir.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Douglas KENNEDY interview&eacute; par Rapha&euml;lle R&Eacute;ROLLE in </strong><strong><em>Le Monde des Livres</em></strong><strong> (25/5/2012)</strong><br />
<em>L&#39;&eacute;criture est un acte public. J&#39;&eacute;cris exactement ce que je veux, mais je le fais pour mes lecteurs, c&#39;est &eacute;vident. Pas pour le march&eacute;, pour eux.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>Herv&eacute; de SAINT-HILAIRE in </strong><strong><em>Le Monde des Livres</em></strong><strong> (27/8/1998)</strong><br />
<em>Un &eacute;crivain, m&ecirc;me monstrueux, m&ecirc;me ridicule, un &eacute;crivain donc dont un livre a une fois consol&eacute; ne f&ucirc;t-ce qu&#39;une seule personne ne saurait &ecirc;tre tout &agrave; fait mauvais.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain"><strong>&Eacute;ric-Emmanuel SCHMITT interview&eacute; par Francis MATTHYS in </strong><strong><em>La Libre Culture</em></strong><strong> (27/9/2000)</strong><br />
<em>La fonction de l&#39;&eacute;crivain&nbsp;: &ecirc;tre un semeur. Qui fait penser tout en divertissant.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Beaucoup d&#39;&eacute;crivains, donc, ont le souci du lecteur.<br />
Et moi&nbsp;?, me suis-je demand&eacute;. Ai-je ce souci&nbsp;? Qui est-il, mon lecteur id&eacute;al, celui &agrave; qui je parle peut-&ecirc;tre &agrave; travers mes textes, sans en &ecirc;tre bien consciente&nbsp;? Existe-t-il&nbsp;?<br />
Je me suis souvenue alors du moment o&ugrave;, toute petite, j&#39;ai eu envie de devenir &eacute;crivain, m&ecirc;me si sans doute je ne connaissais pas ce terme. C&#39;&eacute;tait, justement, &agrave; Kalemie. Mon p&egrave;re, tous les soirs, me prenait sur ses genoux et me lisait quelques pages d&#39;un roman pour enfants. Je me souviens, encore aujourd&#39;hui, du nom de l&#39;auteur, de certains titres, de certaines histoires. C&#39;&eacute;taient des livres &agrave; la couverture cartonn&eacute;e, vert clair, un peu granuleuses sous les doigts. J&#39;insiste sur ce point&nbsp;: il ne me les racontait pas, il me les lisait. Je n&#39;avais pas six ans, je ne savais pas lire moi-m&ecirc;me, et ces phrases, ces mots que j&#39;entendais, je ne les comprenais pas tous. Mais j&#39;&eacute;coutais, et je ressentais un plaisir infini &agrave; sentir, d&#39;une certaine mani&egrave;re, ce qui restait obscur, ce qui se cachait derri&egrave;re les mots. Je me disais, par moments, que c&#39;&eacute;tait <span style="text-decoration:underline;">beau</span>. Non pas l&#39;aventure qui &eacute;tait le sujet du livre, mais la mani&egrave;re dont elle &eacute;tait racont&eacute;e. Le style, en somme. Je me souviens tr&egrave;s bien avoir pens&eacute; que moi aussi, un jour, quand je serais grande, j&#39;apporterais ce m&ecirc;me plaisir &agrave; d&#39;autres. En quelque sorte, ma vocation &eacute;tait n&eacute;e.<br />
Le temps a pass&eacute;, la vie a coul&eacute;. J&#39;ai d&ucirc; m&#39;occuper de ma famille, j&#39;ai d&ucirc; travailler. J&#39;&eacute;crivais des petites choses, pour moi, des bribes, des textes courts, des po&egrave;mes. Juste pour moi. Et puis un jour, j&#39;ai pass&eacute; le cap. J&#39;ai envoy&eacute; un manuscrit &agrave; un &eacute;diteur, il a &eacute;t&eacute; publi&eacute;. Et j&#39;ai continu&eacute;. Et si je veux &ecirc;tre honn&ecirc;te, oui, il y avait &agrave; chaque fois un lecteur r&ecirc;v&eacute; (ou plusieurs). Le premier de tous, celui pour qui j&#39;ai &eacute;crit et pour qui, peut-&ecirc;tre, je continue d&#39;&eacute;crire, je crois bien qu&#39;il ne m&#39;a jamais lue. C&#39;&eacute;tait mon p&egrave;re. C&#39;&eacute;tait un peu comme si je voulais lui montrer que j&#39;en &eacute;tais capable. Je savais que, dans sa jeunesse, il avait eu des projets d&#39;&eacute;criture, lui aussi. J&#39;avais envie qu&#39;il soit fier de moi. Mais il &eacute;tait malade et n&#39;&eacute;tait plus capable de lire des ouvrages de ce genre, et apr&egrave;s, il est mort. S&#39;il a lu ne serait-ce que quelques pages de mon cru, il ne m&#39;en a jamais rien dit. J&#39;ai &eacute;crit pour mes enfants, aussi. Pour qu&#39;un jour ils comprennent certaines choses&hellip; Pour qu&#39;ils me connaissent mieux, peut-&ecirc;tre. Je ne crois pas avoir atteint mon but, l&agrave; non plus. Tant pis&hellip; Au fond, quand vous &eacute;crivez une lettre, l&#39;important n&#39;est pas qu&#39;elle soit lue, mais que vous l&#39;ayez &eacute;crite. C&#39;est un peu comme un voyage&nbsp;: ce qui compte, ce n&#39;est pas d&#39;arriver quelque part, mais de se mettre en route et d&#39;avancer. Si mon p&egrave;re ne me lira jamais, si les enfants pour lesquels j&#39;ai &eacute;crit n&#39;ont pas lu ou pas compris, eh bien, d&#39;autres p&egrave;res et d&#39;autres enfants, quelque part, peut-&ecirc;tre, tr&egrave;s loin dans l&#39;espace et dans le temps, liront et vibreront. Ne f&ucirc;t-ce qu&#39;un seul. C&#39;est d&eacute;j&agrave; beaucoup.<br />
Et puis il y a eu d&#39;autres lecteurs, d&#39;autres destinataires. J&#39;ai publi&eacute; un recueil de nouvelles intitul&eacute; &laquo;&nbsp;<em>Race de Salauds</em>&nbsp;&raquo;&hellip; et je crois bien que chacun de ces textes &eacute;tait destin&eacute; &agrave; un salaud sp&eacute;cifique&hellip; Mais s&#39;ils m&#39;ont lue, ils n&#39;ont pas d&ucirc; se reconna&icirc;tre. Je doute d&#39;ailleurs que les vrais salauds s&#39;int&eacute;ressent &agrave; la litt&eacute;rature&hellip;<br />
Je ne sais pas s&#39;il faut &eacute;crire pour quelqu&#39;un, finalement, je veux dire pour quelqu&#39;un d&#39;autre que pour soi. Ceux &agrave; qui l&#39;on s&#39;adresse, le plus souvent, n&#39;ouvrent pas le courrier, ou bien ils ne comprennent pas ce qui est &eacute;crit. Et l&#39;on peut alors &ecirc;tre am&egrave;rement d&eacute;&ccedil;u.<br />
Je pr&eacute;f&egrave;re l&#39;image de la bouteille &agrave; la mer. Vous y glissez un message, une lettre d&#39;amour, un po&egrave;me, une r&eacute;flexion profonde, un appel au secours peut-&ecirc;tre, ou un cri de haine et de r&eacute;volte, et vous la jetez dans le fleuve. Avec un peu de chance, elle s&#39;en ira jusqu&#39;&agrave; l&#39;oc&eacute;an, ballot&eacute;e sur les vagues. Le temps passera et puis, un jour, quelque part, tr&egrave;s loin, quelqu&#39;un la trouvera. Une femme inconnue lira vos mots d&#39;amour, un enfant se mettra &agrave; r&ecirc;ver&hellip; Vous, l&#39;auteur, vous serez tr&egrave;s vieux d&eacute;j&agrave;, ou bien mort depuis 100 ans, 200 ans, mais qu&#39;importe. Quelqu&#39;un, quelque part, vous aura reconnu.<br />
En Europe, de temps &agrave; autre, il existe des concours de ballons pour les enfants. On gonfle des ballons &agrave; l&#39;h&eacute;lium. Chaque enfant accroche &agrave; son ballon une carte avec son nom, son adresse, un message s&#39;il le souhaite, et puis le ballon s&#39;envole. Parfois l&#39;enfant re&ccedil;oit, tr&egrave;s longtemps apr&egrave;s, une petite carte venue de loin&nbsp;: quelqu&#39;un a trouv&eacute; son message port&eacute; par le vent. Mais le plus souvent, il ne se passe rien. Le message n&#39;est arriv&eacute; nulle part, ou bien celui qui l&#39;a d&eacute;couvert n&#39;y a rien compris&hellip; C&#39;est &ccedil;a, la vie. C&#39;est &ccedil;a, &eacute;crire, ai-je pens&eacute;&nbsp;: c&#39;est accrocher aux nuages des phrases plus l&eacute;g&egrave;res que le vent, et les regarder monter dans l&#39;air pur&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;en &eacute;tais l&agrave; de mes r&eacute;flexions lorsqu&#39;on a annonc&eacute; la mort de Nelson Mandela. J&#39;ai cess&eacute; de r&ecirc;ver et d&#39;&eacute;crire, et j&#39;ai regard&eacute; la t&eacute;l&eacute;vision. Partout, on racontait sa vie, son combat. Et puis une chaine de t&eacute;l&eacute;vision a diffus&eacute; le magnifique film que Clint Eastwood lui a consacr&eacute;, <em>Invictus</em>, avec Morgan Freeman dans le r&ocirc;le de Mandela. Je l&#39;avais d&eacute;j&agrave; vu, mais je l&#39;ai regard&eacute; &agrave; nouveau.<br />
<em>Invictus</em>&hellip; Plusieurs fois dans le film, on voit Mandela sous les traits de Freeman r&eacute;citer ce po&egrave;me de William Ernest Henley<strong> </strong>que plus personne ne conna&icirc;t ni ne lit aujourd&#39;hui, mais dont le po&egrave;me a travers&eacute; le temps, notamment gr&acirc;ce &agrave; Mandela (et &agrave; quelques films et s&eacute;ries t&eacute;l&eacute;). Un tout petit po&egrave;me, quatre quatrains &agrave; peine, &eacute;crit par un homme mort en 1903 mais ressass&eacute; par un prisonnier noir de l&#39;apartheid &ndash; et quel prisonnier&nbsp;! &ndash; un tout petit po&egrave;me qui, dira-t-il souvent, l&#39;a aid&eacute; &agrave; survivre et &agrave; r&eacute;sister.<br />
Voil&agrave;, me suis-je dit, <span lang="FR-BE" style="text-decoration:underline;">pour qui</span> &eacute;crivait l&#39;Am&eacute;ricain William Ernest Henley&nbsp;: pour cet homme qui n&#39;&eacute;tait pas n&eacute; mais qui, un jour, se nourrirait de ces 16 vers&hellip;<br />
Le voil&agrave;, le lecteur id&eacute;al&nbsp;: un inconnu qui peut-&ecirc;tre, un jour, quelque part, dans tr&egrave;s longtemps, dira &laquo;&nbsp;c&#39;est beau&nbsp;&raquo;, et ce sera d&eacute;j&agrave; beaucoup&hellip; Un inconnu qu&#39;un po&egrave;me aura aid&eacute; &agrave; vivre.</span></p>

<p style="text-align:justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/tristes-tropiques-et-desolante-equation-africaine.html">Tristes tropiques et désolante « Équation africaine »</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 29/12/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/tristes-tropiques-et-desolante-equation-africaine.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass82F1D836ABDB4E79A3ACF1C7B93881EB">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;ai essa<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><img alt="L'Equation africaine" src="https://static.fnac-static.com/multimedia/FR/Images_Produits/FR/fnac.com/Visual_Principal_340/3/7/3/9782356414373/tsp20120919060206/L-equation-africaine.jpg" style="width: 120px; height: 120px; margin: 10px; float: left;" />​</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>y&eacute;. Je vous jure que j&#39;ai essay&eacute;. Parce que sans doute j&#39;avais aim&eacute; l&#39;un ou l&#39;autre de ses livres pr&eacute;c&eacute;dents (tout en regrettant parfois des faiblesses de style, mais&nbsp;que celui qui n&#39;a jam<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>ais p&eacute;ch<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>&eacute;&hellip;). Quand m&ecirc;me, quand j&#39;ai appris en 2008 que cet auteur avait d&eacute;plor&eacute; publiquement que le prix Nobel ne lui f&ucirc;t pas attribu&eacute;, &agrave; lui qui le m&eacute;ritait, pr&eacute;tendait-il, autant sinon plus que L<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span>e C<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>l&eacute;zio, je me suis dit qu&#39;il ne faut pas exag&eacute;rer, que l&#39;on ne m&eacute;lange pas les serviettes avec les torchons, que la vanit&eacute; pouss&eacute;e &agrave; ce stade m&eacute;riterait sans doute quelque <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span>visite chez un psy<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span>c<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span>hia<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span>tre, et<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span></span></span> qu<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span>e la quantit&eacute; de &laquo;&nbsp;perles&nbsp;&raquo; r&eacute;colt&eacute;es chez lui au fil de mes lectures m&eacute;ritaient effectivement un prix du genre &laquo;&nbsp;prix Nobel de la faute de fran&ccedil;ais&nbsp;&raquo; ou &laquo;<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span>&nbsp;prix Nobel de la circonlocution bavarde&nbsp;&raquo;<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span>. Mais il n&#39;est pas le seul &agrave; se prendre au s&eacute;rieux dans le monde des plumitifs ni &agrave; manquer de rigueur dans l&#39;&eacute;criture, et mon dossier <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span></span></span></span>&laquo;&nbsp;perles et autres fautes&nbsp;&raquo; compo<span id="DeltaPlaceHolderMain">​</span>rte bien d&#39;autres r&eacute;f&eacute;rences, h&eacute;las. Bref, pas de quoi fouetter un chat, me suis-je dit. J&#39;ai donc achet&eacute; (en Pocket) et tent&eacute; de lire &laquo;&nbsp;<em>L&#39;&eacute;quation africaine</em>&nbsp;&raquo;, &agrave; cause sans doute du mot &laquo;&nbsp;africain&nbsp;&raquo; auquel je r&eacute;siste rarement. La critique d&#39;ailleurs avait &eacute;t&eacute; bonne.<br />
Donc, j&#39;ai essay&eacute;. J&#39;ai p&eacute;niblement atteint la page&nbsp;210 d&#39;un livre qui en compte 349. Deux cent dix pages d&#39;un sinistre pensum, au terme desquelles j&#39;ai d&eacute;clar&eacute; forfait, sans avoir ne serait-ce que la curiosit&eacute; de savoir ce qu&#39;il adviendrait de ce docteur Krausmann bavard et sans relief. Je me suis prodigieusement ennuy&eacute;e tout au long d&#39;innombrables descriptions aussi mornes que le d&eacute;sert qui <span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span></span>constitue le cadre du r&eacute;cit, et surtout tr&egrave;s mal &eacute;crites&nbsp;: clich&eacute;s, phrases interminables, erreurs de ponctuation, adjectifs &agrave; profusion (et souvent inad&eacute;quats), comparaisons et m&eacute;taphores qui pr&ecirc;tent &agrave; rire, impropri&eacute;t&eacute;s, constructions fantaisistes&hellip; Sans m&ecirc;me parler du fait qu&#39;un m&eacute;decin allemand, un Fran&ccedil;ais coureur de d&eacute;sert et des rebelles<span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain"><span id="DeltaPlaceHolderMain">​</span></span></span></span></span></span></span></span></span> noirs appartenant &agrave; un pays d&eacute;sertique mais ind&eacute;termin&eacute; s&#39;expriment tous dans un fran&ccedil;ais truff&eacute; d&#39;expressions famili&egrave;res ou argotiques en une profusion de discours aussi bavards que tout &agrave; fait improbables&hellip;<br />
Comment, mais comment, ai-je pens&eacute;, un &eacute;diteur s&eacute;rieux peut-il accepter de publier un texte aussi mauvais, c&#39;est-&agrave;-dire aussi mal &eacute;crit&nbsp;? Comment la critique peut-elle encenser un auteur qui, s&#39;il &eacute;tait l&#39;un de mes &eacute;tudiants et pr&eacute;sentait un TFE r&eacute;dig&eacute; de la sorte, n&#39;obtiendrait pas les six dixi&egrave;mes de points n&eacute;cessaires &agrave; sa r&eacute;ussite&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quelques exemples parmi les dizaines d&#39;autres que j&#39;ai r&eacute;pertori&eacute;s&nbsp;? Lisez plut&ocirc;t&nbsp;:</span></p>

<ul style="text-align:justify;">
	<li><span id="DeltaPlaceHolderMain">Il revient sur ses pas en fr&eacute;missant d&#39;une <span style="text-decoration:underline;">rage hypertrophi&eacute;e</span>&hellip;</span></li>
	<li><span id="DeltaPlaceHolderMain">Dans son visage massif, d&#39;un noir de charbon, <span style="text-decoration:underline;">ses narines papillonnent, caden&ccedil;ant les spasmes qui se sont d&eacute;clench&eacute;s sur ses pommettes</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">Quatre jours et quatre nuits interminables &agrave; me <span style="text-decoration:underline;">limer les os</span> sur un sol r&ecirc;che&hellip;</span></li>
	<li><span id="DeltaPlaceHolderMain">Le sol est dur et accident&eacute;&nbsp;: les v&eacute;hicules <span style="text-decoration:underline;">rebondissent dessus &agrave; s&#39;esquinter</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">C&#39;est un territoire pierreux, anthracite, que <span style="text-decoration:underline;">la d&eacute;sertification ronge &agrave; sati&eacute;t&eacute;</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">Je suis choqu&eacute; par la <span style="text-decoration:underline;">libert&eacute; d&eacute;vergond&eacute;e</span> avec laquelle les voleurs d&eacute;pouillent des gens aussi mis&eacute;reux&hellip;</span></li>
	<li><span id="DeltaPlaceHolderMain">Nous d&eacute;bouchons sur un plateau d&#39;une <span style="text-decoration:underline;">virginit&eacute; cosmique</span>&hellip;</span></li>
	<li><span id="DeltaPlaceHolderMain">Tass&eacute; comme une borne, tr&egrave;s noir de peau, <span style="text-decoration:underline;">enfa&icirc;t&eacute; d&#39;un cr&acirc;ne tondu</span> viss&eacute; aux &eacute;paules, sans cou et sans menton, l&#39;officier&hellip;</span></li>
	<li><span id="DeltaPlaceHolderMain">Son visage n&#39;a pas de traits, juste une sph&egrave;re caboss&eacute;e <span style="text-decoration:underline;">aux narines dilat&eacute;es qu&#39;animent deux yeux globuleux aussi vifs que la foudre</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">C&#39;est un quinquag&eacute;naire amaigri aux longs <span style="text-decoration:underline;">cheveux chenus</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">Sa carcasse <span style="text-decoration:underline;">colmate</span> l&#39;embrasure de la porte.</span></li>
	<li><span id="DeltaPlaceHolderMain">Il est <span style="text-decoration:underline;">assis sur son s&eacute;ant</span> (<em>bonjour le pl&eacute;onasme</em>&nbsp;!)</span></li>
	<li><span id="DeltaPlaceHolderMain">Mes r&eacute;flexes <span style="text-decoration:underline;">se sont avachis</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">Lorsque la poussi&egrave;re s&#39;est estomp&eacute;e au large, <span style="text-decoration:underline;">un &eacute;tau me presse le c&oelig;ur comme un citron</span>. <em>(J&#39;y penserai lorsque je me pr&eacute;parerai un jus de fruits&hellip;)</em></span></li>
	<li><span id="DeltaPlaceHolderMain">Mes anxi&eacute;t&eacute;s <span style="text-decoration:underline;">se surpassent</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">Jessica avait les joues prises entre <span style="text-decoration:underline;">ses poings translucides</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">&hellip;un butor v&eacute;h&eacute;ment <span style="text-decoration:underline;">affubl&eacute;</span> d&#39;une bouche assez grande pour gober un &oelig;uf d&#39;autruche.</span></li>
	<li><span id="DeltaPlaceHolderMain">C&#39;est une zone &agrave; haut risque, et <span style="text-decoration:underline;">on est que six</span> (sic).</span></li>
	<li><span id="DeltaPlaceHolderMain">Son regard <span style="text-decoration:underline;">laiteux</span> cherche &agrave; faire rentrer sous terre <span style="text-decoration:underline;">tout ce qu&#39;il rase</span>.</span></li>
	<li><span id="DeltaPlaceHolderMain">La plus grande des solitudes, on la <span style="text-decoration:underline;">contracte</span> face &agrave; un peloton d&#39;ex&eacute;cution.</span></li>
	<li><span id="DeltaPlaceHolderMain">Les balles me traversaient <span style="text-decoration:underline;">de part et d&#39;autre.</span></span></li>
	<li><span id="DeltaPlaceHolderMain">J&#39;avais les yeux fix&eacute;s <span style="text-decoration:underline;">dans le ciel</span>.</span></li>
</ul>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Et ceci n&#39;est qu&#39;un modeste floril&egrave;ge&hellip;<br />
La premi&egrave;re qualit&eacute; d&#39;un pr&eacute;tendu &eacute;crivain, me suis-je encore dit, n&#39;est-elle pas de ma&icirc;triser &agrave; peu pr&egrave;s correctement la langue dans laquelle il a choisi de s&#39;exprimer&nbsp;? Tout le reste vient ensuite&nbsp;: th&eacute;matique, sujet, message pseudo-philosophique et autre n&eacute;cessit&eacute; int&eacute;rieure. Si &laquo;&nbsp;le bon usage&nbsp;&raquo; est celui des auteurs publi&eacute;s et adoub&eacute;s par la critique, on peut redouter le pire pour notre pauvre langue fran&ccedil;aise&hellip; Critiquons donc &laquo;&nbsp;les jeunes&nbsp;&raquo; et leurs <em>textos</em>, la presse, Internet, l&#39;enseignement&hellip; D&eacute;plorons la d&eacute;saffection des adolescents face &agrave; la lecture, pourquoi pas&nbsp;? Mais si vous voulez le fond de ma pens&eacute;e, il vaut mieux ne rien lire, parfois, que lire un tel ramassis de barbarismes&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Allons, monsieur Yasmina Khadra, vous valez mieux que &ccedil;a. Votre &laquo;&nbsp;<em>Cousine K.</em>&nbsp;&raquo; l&#39;a prouv&eacute; jadis, et aussi votre &laquo;&nbsp;<em>Attentat</em>&nbsp;&raquo; qui cependant pr&eacute;sentait les premiers sympt&ocirc;mes de la maladie qui aujourd&#39;hui vous &laquo;&nbsp;<em>ronge &agrave; sati&eacute;t&eacute;</em>&nbsp;&raquo; pour reprendre l&#39;une de vos surprenantes images. Permettez-moi de vous le dire en toute modeste confraternit&eacute;&nbsp;: ce n&#39;est pas en &eacute;crivant ainsi que vous l&#39;aurez, ce prix Nobel dont vous r&ecirc;vez&hellip;<br />
Vous lecteurs &eacute;galement valent mieux que &ccedil;a. Le moindre des respects &agrave; leur &eacute;gard n&#39;est-il pas de leur offrir le meilleur de ce que vous pouvez produire, plut&ocirc;t que de remplir de platitudes illisibles des pages qui m&eacute;riteraient d&#39;&ecirc;tre relues et corrig&eacute;es&nbsp;? Quant &agrave; votre &eacute;diteur, je ne peux que lui sugg&eacute;rer de recourir aux services d&#39;un correcteur comp&eacute;tent, voire d&#39;un rewriter&hellip; ou d&#39;un <em>n&egrave;gre</em>. Ainsi resterions-nous en Afrique&hellip; dans une Afrique qui, elle aussi, m&eacute;rite mieux que cette triste <em>&eacute;quation</em>.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="actualite">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/actualite/cachez-ce-sein.html">Cachez ce sein...</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 29/06/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/actualite/cachez-ce-sein.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass5AEDE1084ECB452E80250E769B4CF36E">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais non, je ne m&#39;appelle pas Tartuffe. Mais j&#39;aimerais quand m&ecirc;me que quelqu&#39;un m&#39;explique un jour en quoi se d&eacute;poitrailler (par ces temps de frimas&hellip;) constitue un acte de militantisme pour quelque cause que ce soit. Voir sur tous les &eacute;crans de t&eacute;l&eacute;vision, &agrave; la une des magazines, un peu partout sur le Net, des femmes (le plus souvent jeunes et jolies certes) exhiber agressivement leurs seins d&eacute;cor&eacute;s de slogans illisibles, tout cela ne me donne gu&egrave;re envie de me rallier &agrave; leur cause, ni m&ecirc;me de me renseigner sur ladite cause. F&eacute;minisme&nbsp;? Libert&eacute; d&#39;expression&nbsp;? On me dit qu&#39;il s&#39;agit de d&eacute;fendre les droits des femmes et la d&eacute;mocratie, de lutter contre la corruption, la prostitution, la religion&hellip;</span></p>

<p style="text-align: justify;"><img alt="Femen" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/femen.jpg?fx=r_320_203" style="width: 304px; height: 202px; margin: 10px;" /><span id="DeltaPlaceHolderMain">&nbsp;</span><span id="DeltaPlaceHolderMain">En quoi, je vous le demande, l&#39;exhibition de quelques t&eacute;tons plus ou moins charnus constitue-t-elle une mani&egrave;re de promouvoir la d&eacute;mocratie ou de lutter contre la prostitution&nbsp;? </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Tout cela me para&icirc;t aussi ridicule qu&#39;excessif. Et inutile de surcro&icirc;t, en tout cas s&#39;il s&#39;agit de servir une cause. S&#39;il est question d&#39;attirer l&#39;attention sur soi en d&eacute;voilant ses charmes, c&#39;est autre chose. C&#39;est d&#39;ailleurs ce que font tr&egrave;s bien les prostitu&eacute;es, justement, dans les jolies vitrines au n&eacute;on du quartier de la Gare du Nord.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Proclamer et afficher sur toutes sortes de supports les slogans les plus divers, exprimer ses id&eacute;es sur une multitude de sujets, militer pour ceci ou contre cela, ameuter la presse, d&eacute;filer dans les rues, mon Dieu, pourquoi pas&nbsp;? Tout cela rel&egrave;ve, en effet, de la libert&eacute; d&#39;expression et de la d&eacute;mocratie. Je ne suis pas certaine par contre que l&#39;exhibitionnisme ou le naturisme (et nous n&#39;en sommes pas loin dans le cas pr&eacute;sent) rel&egrave;vent de la m&ecirc;me libert&eacute; d&#39;expression, sauf &agrave; pratiquer ce naturisme en des lieux pr&eacute;vus pour cela, afin de ne choquer personne. Mais nous sommes loin ici de la communion avec la nature, de plaisir que l&#39;on peut avoir &agrave; ressentir sur tout son corps la caresse toute platonique du soleil et du vent de l&#39;&eacute;t&eacute;&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Ne choquer personne. C&#39;est l&agrave; que r&eacute;side, me semble-t-il, le n&oelig;ud du probl&egrave;me&nbsp;: dans notre soci&eacute;t&eacute; occidentale (et dans la plupart des autres soci&eacute;t&eacute;s dites civilis&eacute;es), les seins sont consid&eacute;r&eacute;s comme un &eacute;l&eacute;ment de s&eacute;duction &agrave; forte connotation sexuelle, sinon &eacute;rotique. Rarissimes sont les plages, en &eacute;t&eacute;, &agrave; autoriser le bronzage topless, toujours dans le souci de ne choquer personne et surtout pas les enfants. Ou dans l&#39;ambition louable de ne pas stimuler, j&#39;imagine, la libido des autres estivants. Il n&#39;y a gu&egrave;re que dans les mus&eacute;es et dans certaines s&eacute;quences de films que l&#39;on nous montre les seins des femmes, et toujours dans un contexte pr&eacute;cis qui est celui de l&#39;art. Ou celui de l&#39;amour. Ou celui de l&#39;&eacute;rotisme, voire de la pornographie. Ou &ndash;<img alt="1875 renoir auguste etude torse effet de soleil study chest effect of sun" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/1875-renoir-auguste-etude-torse-effet-de-soleil-study-chest-effect-of-sun.jpg?fx=r_320_203" style="float: right; width: 160px; height: 203px; margin: 10px;" />​ et cela reste de l&#39;amour, en somme &ndash; dans celui d&#39;une m&egrave;re allaitant son enfant. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Ah, la beaut&eacute; fulgurante des marbres antiques ou Renaissance, de ceux cr&eacute;&eacute;s par Rodin&hellip; La splendeur de ces Rubens, de ces Renoir, celle des Botticelli, des Caillebotte, des Courbet, des Degas&hellip; La beaut&eacute; de Catherine Deneuve dans Belle de Jour, celle de BB en son temps&hellip; </span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Quel rapport, je vous le demande, avec le militantisme, avec la d&eacute;mocratie&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">N&#39;ont-elles donc aucun autre moyen, ces viragos en col&egrave;re, d&#39;exprimer ce qu&#39;elles pensent (si tant est qu&#39;elles pensent&hellip;)&nbsp;? Pas de mots, pas de phrases, pas d&#39;id&eacute;es&nbsp;? Aucun talent oratoire ou litt&eacute;raire&nbsp;? Rien d&#39;autre que des hurlements hyst&eacute;riques et incompr&eacute;hensibles pour accompagner le spectacle navrant de leur demi-nudit&eacute; militante&nbsp;? Pas la plus petite once de cr&eacute;ativit&eacute; pour r&eacute;diger quelque pamphlet, pour &laquo;&nbsp;buzzer&nbsp;&raquo; sur YouTube ou sur Facebook, pour rapper, slammer, que sais-je&nbsp;? </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Non. Juste ce geste absurde et grotesque de placer leurs mamelles sous le nez d&#39;inconnus qui n&#39;ont rien demand&eacute;.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Consternant, je vous le dis. Et r&eacute;v&eacute;lateur quant au degr&eacute; de vulgarit&eacute; et de cr&eacute;tinisme atteint par notre soci&eacute;t&eacute;, quant au degr&eacute; de voyeurisme et de platitude des m&eacute;dias qui font la une avec de telles images. Pendant ce temps, des gens meurent en Syrie et ailleurs. Pendant ce temps, des femmes, ailleurs encore, sont viol&eacute;es chaque jour par des bandes arm&eacute;es. Des enfants sont battus, tortur&eacute;s, ou enr&ocirc;l&eacute;s dans d&#39;absurdes combats afin de devenir bourreaux &agrave; leur tour. Bernard Tapie et Cahuzac font joujou avec des millions d&#39;euros. Des pays entiers meurent de faim... Mais sans doute est-il plus vendeur de consacrer dix minutes d&#39;antenne &agrave; trois ou quatre pseudo-militantes qui arriveraient presque &agrave; rendre Monseigneur L&eacute;onard sympathique (c&#39;est dire&nbsp;!), et qui d&eacute;tourneraient du f&eacute;minisme Simone de Beauvoir elle-m&ecirc;me.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Toutes jeunes, ces femelles en fureur, et le plus souvent jolies. On se demande d&#39;ailleurs pourquoi les vieilles et moches n&#39;utilisent pas les m&ecirc;mes armes de persuasion massive&hellip; Et pourquoi les hommes, je veux dire les m&acirc;les, ceux contre qui elles s&#39;insurgent, ceux qui nous voilent, nous enferment, nous prostituent, nous violentent, nous dominent, nous vendent et nous ach&egrave;tent, pourquoi ils ne font pas pareil afin de d&eacute;fendre leur point de vue, leurs id&eacute;es, leurs causes. Vous me direz qu&#39;il y a moins de place sur&hellip; euh&hellip; comment dire&hellip; enfin&hellip; vous me comprenez, pour &eacute;taler l&#39;un ou l&#39;autre slogan, f&ucirc;t-il simpliste. Surtout, ce serait moins joli. Mais tellement plus rigolo&nbsp;!</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Choqu&eacute; par mes id&eacute;es (car j&#39;en ai, moi aussi) et par ce texte (car je suis capable d&#39;&eacute;crire plus de deux ou trois mots &agrave; la suite, et sur de tout autres supports que telle ou telle partie de mon anatomie)&nbsp;? Que l&#39;on ne se m&eacute;prenne pas&nbsp;: je suis une femme, comme ces tristes greluches, une gonzesse, une meuf, une nana... Je suis pour la d&eacute;mocratie, comme &agrave; peu pr&egrave;s tout le monde. Je trouve la prostitution et la corruption regrettables, comme tout le monde aussi. Je me bats pour l&#39;&eacute;galit&eacute;, pour le droit &agrave; la diff&eacute;rence. Quant &agrave; la religion, je pense qu&#39;elle doit rester du domaine priv&eacute;. Il m&#39;est arriv&eacute; quelquefois de produire l&#39;un ou l&#39;autre texte &ndash; et de le publier &ndash; sur des sujets qui me tenaient &agrave; c&oelig;ur. J&#39;ai sign&eacute; des p&eacute;titions. Je me suis beaucoup indign&eacute;e, et je reste r&eacute;volt&eacute;e par les abus de toute sorte. Il m&#39;arrive d&#39;agir dans le sens de mes convictions. Mais je ne crois pas que se d&eacute;shabiller soit une forme d&#39;action, et jamais, m&ecirc;me en ma belle et trop lointaine jeunesse, je n&#39;aurais accept&eacute; de m&#39;abaisser ainsi, de me d&eacute;valuer moi-m&ecirc;me. Oserais-je dire&nbsp;: de me d&eacute;grader de la sorte&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Peut-&ecirc;tre parce que j&#39;attache plus d&#39;importance au contenu de ma bo&icirc;te cr&acirc;nienne et au fonctionnement de mes neurones qu&#39;aux glandes mammaires dont la nature m&#39;a gratifi&eacute;e, et que j&#39;accorde plus de cr&eacute;dit &agrave; la chose dite et &eacute;crite qu&#39;&agrave; la chose gueul&eacute;e et exhib&eacute;e.</span></p>

<p style="text-align:justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="emotion">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/emotion/cher-collegue.html">Cher collègue...</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 22/06/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/emotion/cher-collegue.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a></li>
                            </ul>
            <div class="clearfix">
                <p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Coup de t&eacute;l&eacute;phone d&#39;un de mes &laquo;&nbsp;anciens&nbsp;&raquo;. Je suis l&#39;une des premi&egrave;res &agrave; l&#39;apprendre, me dit-il&nbsp;: il vient de r&eacute;ussir <em>son baccalaur&eacute;at-r&eacute;gendat en sciences</em>. Fiert&eacute; et joie bien l&eacute;gitimes de sa part, fiert&eacute; et &eacute;motion de la mienne. Encore un de ces jeunes gens que j&#39;ai vus d&eacute;barquer, un jour, dans cette &eacute;cole &laquo;&nbsp;de la derni&egrave;re chance&nbsp;&raquo; qu&#39;&eacute;tait notre &eacute;cole de promotion sociale proposant la section CESS en deux ann&eacute;es intensives. Un parmi tant d&#39;autres. Tous &acirc;g&eacute;s de 18 ans minimum, d&#39;une quarantaine et m&ecirc;me d&#39;une cinquantaine d&#39;ann&eacute;es pour les plus &acirc;g&eacute;s. Tous &laquo;&nbsp;hors circuit&nbsp;&raquo; de l&#39;enseignement traditionnel. J&#39;en ai vu d&eacute;filer, de ces hommes et de ces femmes, de ces gar&ccedil;ons et de ces filles, arrivant chez nous au terme d&#39;un parcours chaotique et souvent douloureux. Ayant d&eacute;croch&eacute; de l&#39;&eacute;cole &agrave; l&#39;adolescence, dans les cas les moins lourds. Parfois toxicomanes ou anciens toxicomanes. Incapables de s&#39;int&eacute;grer dans l&#39;enseignement dit &laquo;&nbsp;de plein exercice&nbsp;&raquo; pour des raisons m&eacute;dicales quelquefois lourdes, pour des raisons psychologiques, sociales, familiales. Demandeurs d&#39;asile, victimes rescap&eacute;es de l&#39;un ou l&#39;autre g&eacute;nocide, de guerres fratricides. Anciens d&eacute;tenus... Ils avaient 20 ans, 30 ans, et voulaient retrouver une place dans la soci&eacute;t&eacute;. Certains r&ecirc;vaient d&#39;&eacute;tudes sup&eacute;rieures, et parmi ceux-l&agrave;, beaucoup ont r&eacute;ussi, comme celui dont je parle aujourd&#39;hui. Des docteurs ou licenci&eacute;s universitaires en sciences politiques, en philosophie, en journalisme, en lettres&hellip; Des juristes. Des bacheliers en droit, en secr&eacute;tariat. Des infirmiers et des infirmi&egrave;res. Des enseignants de tous les niveaux&hellip; Certains d&#39;entre eux n&#39;avaient jamais entendu le mot &laquo;&nbsp;philosophie&nbsp;&raquo; avant de me rencontrer, la plupart n&#39;avaient pas lu un seul livre en entier, n&#39;avaient jamais mis les pieds dans une salle de th&eacute;&acirc;tre&hellip; Et les voici, pour beaucoup d&#39;entre eux, dipl&ocirc;m&eacute;s de l&#39;enseignement sup&eacute;rieur, pratiquant un m&eacute;tier, int&eacute;gr&eacute;s et &eacute;panouis dans une vie sociale active et r&eacute;ussie. Pas tous, bien s&ucirc;r. Un tiers des inscrits, statistiquement, d&eacute;crochait en premi&egrave;re. Parmi les deux tiers restants, tous ne r&eacute;ussissaient pas. Et tous nos laur&eacute;ats ne connaissaient pas n&eacute;cessairement le succ&egrave;s dans les &eacute;tudes sup&eacute;rieures. Des noms, des visages me reviennent en m&eacute;moire, noms d&#39;&eacute;tudiants dont certains sont morts, visages d&#39;autres dont je n&#39;ai aucune nouvelle. Sans compter tous ceux que j&#39;ai moi-m&ecirc;me oubli&eacute;s.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais quand m&ecirc;me, quelquefois, il en est pour garder le contact. Pour me remercier d&#39;avoir &eacute;t&eacute; &agrave; la base, me disent-ils, de leurs r&eacute;ussites ult&eacute;rieures, comme celui qui m&#39;a t&eacute;l&eacute;phon&eacute; hier pour me prier de l&#39;appeler dor&eacute;navant &laquo;&nbsp;cher coll&egrave;gue&nbsp;&raquo; et qui, pour me remercier de &laquo;&nbsp;tout ce que j&#39;ai fait pour lui&nbsp;&raquo; m&#39;invite ensuite au restaurant. Et je me dis, sans trop de modestie, que s&#39;il est une chose au moins que j&#39;aurai r&eacute;ussie dans ma vie, c&#39;est mon m&eacute;tier de prof. Oh, je ne me fais pas d&#39;illusions. Tous mes &laquo;&nbsp;anciens&nbsp;&raquo; ne m&#39;appr&eacute;ciaient pas. Je n&#39;ai pas &eacute;t&eacute; le meilleur prof du monde, et sans doute certains m&#39;ont-ils m&ecirc;me d&eacute;test&eacute;e. Mais quoi&nbsp;? On ne fait pas ce m&eacute;tier pour &ecirc;tre aim&eacute; (en principe&hellip; car il y aurait beaucoup &agrave; dire sur ce sujet, et j&#39;ai connu bien des coll&egrave;gues qui&hellip;). Mais il est vrai que la mati&egrave;re enseign&eacute;e passe mieux et se fixe plus durablement lorsqu&#39;une sympathie na&icirc;t entre l&#39;enseignant et l&#39;enseign&eacute;. Et puis, je ne me fais pas de mon m&eacute;tier l&#39;image seule d&#39;un passeur de connaissances, m&ecirc;me si cet aspect est tr&egrave;s important. Il s&#39;agit aussi de communiquer le go&ucirc;t du travail et de la recherche, l&#39;int&eacute;r&ecirc;t, la curiosit&eacute; intellectuelle au sens le plus large. Il s&#39;agit d&#39;ouvrir l&#39;esprit &agrave; d&#39;autres syst&egrave;mes de pens&eacute;e. Il s&#39;agit de parler de tol&eacute;rance et de respect, de fraternit&eacute; et d&#39;humanisme. Il s&#39;agit de les aimer, ces autres si diff&eacute;rents parfois et si proches cependant. Et pour ce qui est de les avoir aim&eacute;s, l&agrave; je pense qu&#39;il n&#39;y a pas grand-chose &agrave; me reprocher. M&ecirc;me si, quand m&ecirc;me, certains remords continuent de me tourmenter. Je n&#39;ai pas toujours &eacute;t&eacute; &agrave; la hauteur, c&#39;est &eacute;vident. J&#39;ai le souvenir d&#39;une &eacute;tudiante&hellip; On apprend avec l&#39;&acirc;ge et l&#39;exp&eacute;rience, on reste humain cependant, on commet des erreurs. Mais globalement, je les ai aim&eacute;s autant que j&#39;ai aim&eacute; ce m&eacute;tier&nbsp;: avec passion. Malgr&eacute; quelques erreurs de jugement dont je ne suis pas fi&egrave;re, malgr&eacute; quelques maladresses, malgr&eacute; sans doute quelques blessures inflig&eacute;es sans m&ecirc;me que je m&#39;en rendisse compte.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Voil&agrave; pourquoi je suis fi&egrave;re aujourd&#39;hui de vous nommer &laquo;&nbsp;cher coll&egrave;gue&nbsp;&raquo;, monsieur Pekan. Voil&agrave; pourquoi j&#39;accepte avec joie et plaisir votre invitation &agrave; f&ecirc;ter cela avec vous. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Voil&agrave; pourquoi aussi je regrette tant d&#39;avoir d&ucirc; arr&ecirc;ter ce merveilleux et exigeant m&eacute;tier.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Voil&agrave; pourquoi, enfin, je d&eacute;borde de col&egrave;re &agrave; savoir que certain gros tas de vanit&eacute; et d&#39;autosatisfaction, certain bouffi d&#39;incomp&eacute;tence et de cr&eacute;tinisme, certain sinistre abruti, certain fat outrecuidant dont l&#39;arrogance n&#39;a d&#39;&eacute;gale que l&#39;incomp&eacute;tence, a d&eacute;cid&eacute; de fermer la section CESS qui, sans doute, rapporte peu d&#39;argent au Pouvoir Organisateur, mais qui a permis &agrave; tant de d&eacute;class&eacute;s de trouver ou retrouver le chemin de la culture et de la dignit&eacute;. N&#39;est-ce d&#39;ailleurs pas l&agrave; le r&ocirc;le m&ecirc;me de l&#39;enseignement dit &laquo;&nbsp;de promotion sociale&nbsp;&raquo;&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quoi qu&#39;il en soit, je f&eacute;licite ici monsieur Pekan et tous les autres, sur le chemin de la r&eacute;ussite d&#39;&eacute;tudes sup&eacute;rieures ou sur le chemin, plus ardu encore, d&#39;une vie riche et chaleureuse.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quant &agrave; vous, &eacute;ternel monsieur Giton, et &agrave; tous vos semblables noy&eacute;s de graisse et du sentiment d&#39;une sup&eacute;riorit&eacute; autoproclam&eacute;e &agrave; laquelle ils sont bien les seuls &agrave; croire, je n&#39;ai pas grand-chose &agrave; vous dire, ni &agrave; vous offrir. Que ma col&egrave;re et m&ecirc;me, pourquoi ne pas l&#39;avouer, mon m&eacute;pris.</span></p>

<p style="text-align:justify;">&nbsp;</p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="divers">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/divers/le-retour.html">Le retour</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 16/06/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/divers/le-retour.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass8D467D968EFD49FF8C134166F50EEBAC">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">​&Ccedil;a aura pris du temps, beaucoup de temps. Mais j&#39;ai &ndash; enfin &ndash; r&eacute;cup&eacute;r&eacute; &laquo;&nbsp;mon&nbsp;&raquo; site. Et mon blog.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quel int&eacute;r&ecirc;t&nbsp;? me demanderez-vous. Eh bien, disons que de nos jours, ne pas avoir un minimum de visibilit&eacute; sur le Net, c&#39;est presque un handicap. Il ne suffit plus, pour exister, d&#39;&eacute;crire des livres et de les voir publi&eacute;s&nbsp;; il ne suffit pas non plus d&#39;avoir &eacute;t&eacute; cr&eacute;dit&eacute; de quelques critiques plus ou moins flatteuses (quand critiques il y a). Ni d&#39;avoir travaill&eacute; pendant des mois, des ann&eacute;es peut-&ecirc;tre, &agrave; la r&eacute;daction d&#39;un ouvrage, ni m&ecirc;me de le trouver finalement sur les tables des libraires (pour si peu de temps, h&eacute;las). Encore est-il n&eacute;cessaire de passer &agrave; la t&eacute;l&eacute; (et l&agrave;, il y a bien longtemps que cela ne m&#39;est plus arriv&eacute;, mais il faut avouer que je ne suis pas une adepte des talk-shows, pas plus comme spectatrice que comme &eacute;ventuelle participante). Encore est-il n&eacute;cessaire aussi de se trouver interview&eacute; &agrave; la radio. De twitter &agrave; tout va. De facebooker. &Agrave; tout le moins, d&#39;avoir un site Internet.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;en avais un. Il a disparu dans les limbes myst&eacute;rieux du cyber espace, pirat&eacute; para&icirc;t-il pour cause de faille de s&eacute;curit&eacute;. J&#39;adresse donc ici un ironique merci au soi-disant informaticien auto-proclam&eacute; qui l&#39;avait mis en ligne, dont l&#39;incomp&eacute;tence n&#39;avait d&#39;&eacute;gale que la grossi&egrave;ret&eacute; et qui, apr&egrave;s m&#39;avoir copieusement insult&eacute;e, m&#39;a propos&eacute; de le restaurer moyennant finances au montant astronomique (surtout eu &eacute;gard &agrave; la qualit&eacute; du service fourni). Il se reconna&icirc;tra s&#39;il lit ces lignes, ce dont je doute car je ne suis pas certaine qu&#39;il sache lire. Un autre a donc pris la rel&egrave;ve, infiniment plus aimable, plus qualifi&eacute;, plus serviable, plus efficace. Mais peu disponible, ce qui explique qu&#39;il a fallu des mois avant que la foule de mes admirateurs en d&eacute;lire, s&#39;ils existent, puissent &agrave; nouveau avoir acc&egrave;s au site que voici que voil&agrave;.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais &ccedil;a y est. Merci Renaud&nbsp;! Pour le temps, l&#39;investissement et les explications (et la comp&eacute;tence&hellip; &ccedil;a me change). Et le reste qui demeurera entre nous, bien s&ucirc;r (mais non, lecteurs, ne vous m&eacute;prenez pas&nbsp;: rien de scabreux dans cette relation-l&agrave;, essentiellement&hellip; maternelle, ou filiale, c&#39;est selon).</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Il reste pas mal de petites choses &agrave; peaufiner, mais &laquo;&nbsp;&agrave; chaque jour suffit sa peine&nbsp;&raquo;, &laquo;&nbsp;une chose &agrave; la fois&nbsp;&raquo; &laquo;&nbsp;petit &agrave; petit l&#39;oiseau fait son nid&nbsp;&raquo;, &laquo;&nbsp;vingt fois sur le m&eacute;tier&hellip;&nbsp;&raquo;, &laquo;&nbsp;festina lente&nbsp;&raquo;&hellip; </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Comme vous le voyez, je n&#39;ai peur ni des lieux communs ni de la sagesse populaire!</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;existe donc &agrave; nouveau puisque me revoici sur le Net. Mais cette visibilit&eacute; n&#39;est pas la seule raison qui m&#39;am&egrave;ne &agrave; me r&eacute;jouir de pouvoir &agrave; nouveau &laquo;&nbsp;blogger&nbsp;&raquo;. Car blogger, c&#39;est &eacute;crire. Dans mon cas, il ne s&#39;agit pas de m&#39;exprimer sur des sujets personnels ni de poster des photos de mes proches, il ne s&#39;agit pas non plus de me contempler le nombril avec un int&eacute;r&ecirc;t passionn&eacute;, de raconter mes amours ou mes d&eacute;samours, de partager mes recettes de cuisine ou mon go&ucirc;t &ndash; &agrave; moins que ce soit du d&eacute;go&ucirc;t &ndash; pour fringues et marques, de me r&eacute;pandre sur ce qui rel&egrave;ve du domaine de l&#39;intime. C&#39;est un blog essentiellement litt&eacute;raire que j&#39;essaie de tenir ici, et j&#39;avoue que j&#39;y prends plaisir. M&#39;exprimer, soit. Mais sur des sujets plus ou moins g&eacute;n&eacute;raux et, surtout, en soignant la forme, avec la m&ecirc;me rigueur que celle qui pr&eacute;side &agrave; mes textes publi&eacute;s. Et j&#39;aime &ccedil;a. Avec l&#39;espoir, ici comme l&agrave;, de rencontrer quelquefois un certain public&hellip;</span></p>

<p style="text-align:justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/soiree-pen-club-ou-les-charmes-de-l-autofiction.html">Soirée Pen CLub ou... Les charmes de l'autofiction</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 12/06/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/soiree-pen-club-ou-les-charmes-de-l-autofiction.html#comments-blog">Commentaires</a> <small>(2939)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><span id="DeltaPlaceHolderMain">​</span><img alt="Pen club" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/pen-club.jpg?fx=r_320_203" style="width: 255px; height: 203px; margin: 10px;" /><span id="DeltaPlaceHolderMain">Hier 11 juin, soir&eacute;e Pen Club au Palais des Acad&eacute;mies, autour de l&#39;autofiction et plus pr&eacute;cis&eacute;ment de Camille Laurens et Serge Doubrovsky. Je ne suis pas tr&egrave;s amatrice de &laquo;&nbsp;soir&eacute;es&nbsp;&raquo;, fussent-elles litt&eacute;raires, mais pour une fois, j&#39;ai d&eacute;cid&eacute; de faire une exception. Ce n&#39;est pas tous les jours que l&#39;on a l&#39;occasion de rencontrer et d&#39;entendre le p&egrave;re fondateur d&#39;un mouvement litt&eacute;raire qui a chang&eacute; sinon la face du monde, du moins celle de la litt&eacute;rature fran&ccedil;aise (car l&#39;autofiction, c&#39;est tellement fran&ccedil;ais, n&#39;est-il pas&nbsp;?), et qui dans la foul&eacute;e a invent&eacute; le nom de ce mouvement. Toutes proportions gard&eacute;es, c&#39;est un peu comme si l&#39;on me conviait &agrave; rencontrer Victor Hugo sur le th&egrave;me du romantisme. </span></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassE36AD80001A442318F2A97BDF5D232CE">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Me voil&agrave; donc &agrave; me garer rue Ducale, le long du Parc Royal, vers 17 h 45. Il faisait doux, ce qui vaut la peine d&#39;&ecirc;tre not&eacute;, vu le climat dont nous jouissons &ndash; si l&#39;on peut dire &ndash; en ce printemps humide et glacial. Les oiseaux gazouillaient, les joggeurs joggaient sous les ombrages.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Petit p&eacute;riple dans les jardins du Palais des Acad&eacute;mies avant de trouver la bonne entr&eacute;e, escalier monumental, dorures, portes multiples&hellip; Quelques rang&eacute;es de chaises dans une vaste salle o&ugrave; le public s&#39;installe sous l&#39;&oelig;il s&eacute;v&egrave;re d&#39;un tout jeune Baudouin qui nous domine sur un mur lat&eacute;ral, en pied et en grand uniforme, une &eacute;p&eacute;e de c&eacute;r&eacute;monie devant lui. Devant nous, une table derri&egrave;re laquelle s&#39;installeront les vedettes du jour en compagnie d&#39;Huguette de Broqueville , l&#39;inalt&eacute;rable et sans doute perp&eacute;tuelle pr&eacute;sidente du Pen Club de Belgique, et de Nicole Verschoore qui officiera en tant qu&#39;animatrice et intervieweuse, et dont j&#39;apprends qu&#39;elle est &laquo;&nbsp;Docteur en philosophie et lettres, Boursi&egrave;re du Fonds national de Recherche scientifique et assistante &agrave; l&#39;Universit&eacute; de Gand&nbsp;&raquo;. J&#39;ai une pens&eacute;e pour Mich&egrave;le Lenoble-Pinson qui sans nul doute e&ucirc;t pr&eacute;conis&eacute; l&#39;emploi du terme &laquo;&nbsp;docteure&nbsp;&raquo;. Tiens, c&#39;est vrai, elle n&#39;est pas pr&eacute;sente ce soir. &Eacute;tonnant.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Une toile d&#39;Albert I<sup><font size="2">er</font></sup> par Opsomer, d&#39;une facture plus expressive et plus artistique que la repr&eacute;sentation de son petit-fils, agr&eacute;mente avantageusement le mur qui nous fait face. Un peu partout le long des autres murs, des biblioth&egrave;ques remplies de livres, des bustes d&#39;&eacute;crivains morts depuis belle lurette, une lettre encadr&eacute;e de Jean Cocteau et d&#39;autres traces d&#39;un pass&eacute; aussi mort et fig&eacute; que le bronze et le marbre qui nous entourent.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Les gens arrivent, s&#39;installent. H&eacute;sitant entre l&#39;amusement et l&#39;atterrement, je me dis que, d&eacute;cid&eacute;ment, le niveau d&#39;&acirc;ge (et de conservation) de ceux qui fr&eacute;quentent ce genre de manifestation est plus proche d&#39;un nombre &agrave; trois chiffres que du degr&eacute; z&eacute;ro (de l&#39;&eacute;criture, ou de l&#39;&eacute;tat civil). Un jeune homme dont j&#39;apprendrai qu&#39;il est &eacute;tudiant en psychologie (ce qui explique sans nul doute son int&eacute;r&ecirc;t pour &laquo;&nbsp;l&#39;&eacute;criture de soi&nbsp;&raquo;) fait tache parmi cette profusion de vieillards tous plus ou moins podagres. Outre le juv&eacute;nile &eacute;tudiant &eacute;gar&eacute; en ces lieux, quelques tr&egrave;s rares jeunots ayant &agrave; peine d&eacute;pass&eacute; la cinquantaine observent leurs a&icirc;n&eacute;s avec curiosit&eacute;, inqui&eacute;tude, agacement, m&eacute;pris, piti&eacute; peut-&ecirc;tre&hellip; Moi, perdue dans le troupeau, j&#39;ai un peu honte de mon manque de charit&eacute;. D&#39;autant que, pour un &oelig;il ext&eacute;rieur, je ne d&eacute;pare sans doute pas ce cacochyme ar&eacute;opage, m&ecirc;me si je marche (encore) sans canne ni b&eacute;quilles... J&#39;aper&ccedil;ois Jacques De Decker, secr&eacute;taire perp&eacute;tuel de notre belge acad&eacute;mie, qui s&#39;&eacute;clipsera bien avant la fin. Je reconnais Edmond Morel qui ne me reconna&icirc;t pas. Dominique Aguessy me sourit, et je me dis qu&#39;elle ne doit pas se sentir d&eacute;pays&eacute;e, vu le niveau d&#39;&acirc;ge de ceux qui participent aux soir&eacute;es AEB&hellip;&nbsp; C&#39;est &agrave; croire que la litt&eacute;rature en Belgique ne s&#39;&eacute;crit et ne se lit qu&#39;au-del&agrave; de la soixantaine bien sonn&eacute;e. Je me prends &agrave; regretter d&#39;&ecirc;tre venue, agac&eacute;e par les raclements de gorge, les quintes de toux, les confidences &laquo;&nbsp;murmur&eacute;es&nbsp;&raquo; de malentendants &agrave; d&#39;autres malentendants&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais voici &ndash; enfin &ndash; qu&#39;Huguette de Broqueville d&#39;abord, Nicole Verschoore ensuite, prennent la parole. La premi&egrave;re lit difficilement un petit texte de pr&eacute;sentation de ses invit&eacute;s, dans un brouhaha o&ugrave; se m&ecirc;lent bavardages, grincements d&#39;un parquet antique et malmen&eacute;, arriv&eacute;es tardives de malpolis incongrus. Comme quoi l&#39;&acirc;ge, me dis-je, n&#39;est pas une garantie de bonne &eacute;ducation.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Nicole Verschoore &agrave; son tour entre dans l&#39;ar&egrave;ne. On peut &ecirc;tre Docteur ou Docteure, me dis-je encore, et avoir cependant bien du mal &agrave; s&#39;exprimer en public, &agrave; structurer sa pens&eacute;e et son propos, &agrave; capter l&#39;attention d&#39;un auditoire, &agrave; se faire entendre&hellip; Et puis, enfin, on permet &agrave; Serge Doubrovsky de parler. Cela fait un moment que j&#39;observe ce jeune homme de 85 ans. On me l&#39;a enseign&eacute; &agrave; l&#39;universit&eacute;, je l&#39;ai lu et enseign&eacute; &agrave; mon tour &agrave; des g&eacute;n&eacute;rations de ces petits crabes tant aim&eacute;s, mais jamais je ne l&#39;avais vu. Il ne ressemble gu&egrave;re &agrave; ce que je sais de lui. Beau visage, sympathique, avec dans le regard une sorte de curiosit&eacute;, de fra&icirc;cheur presque enfantine. Il parle, il explique, il raconte. Passionnant, ce diable d&#39;homme. Il a longtemps &eacute;t&eacute; professeur (bonjour, coll&egrave;gue&nbsp;!), et sans nul doute a-t-il d&ucirc; captiver ses &eacute;tudiants. Il &eacute;claire le concept d&#39;autofiction dont, de toute &eacute;vidence, la plupart des personnes pr&eacute;sentes ne savent pas grand-chose. Il dessine les liens qui unissent l&#39;homme r&eacute;el qu&#39;il est ou qu&#39;il a &eacute;t&eacute; &agrave; celui qu&#39;il met en sc&egrave;ne dans ses livres. Il parle de lui, forc&eacute;ment. Il le fait avec talent. Il &eacute;voque la mort de sa m&egrave;re, nous dit que son entr&eacute;e en autofiction (si j&#39;ose dire) vient de sa psychanalyse. On s&#39;en serait dout&eacute;, tant ces deux d&eacute;marches sont proches. Camille Laurens d&#39;ailleurs nous expliquera ensuite que, pour elle aussi, la psychanalyse fut d&eacute;terminante. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Moi qui ne suis pas tr&egrave;s amatrice d&#39;autofiction et moins encore de psychanalyse, je me surprends pourtant &agrave; &eacute;couter avec passion les propos de Doubrovsky d&#39;abord, de Camille Laurens ensuite, tant ces propos sont&hellip; &laquo;&nbsp;intelligents&nbsp;&raquo;. Je ne trouve pas d&#39;autre terme pour d&eacute;finir ce qu&#39;ils disent, ce qu&#39;ils expriment (et ils ont bien du m&eacute;rite, vu le caract&egrave;re fumeux et abscons des commentaires et des questions de leur intervieweuse). Comme on se r&eacute;gale devant un feu d&#39;artifice, comme on se d&eacute;lecte d&#39;une musique bien interpr&eacute;t&eacute;e, d&#39;une pi&egrave;ce de th&eacute;&acirc;tre r&eacute;ussie, d&#39;un texte &laquo;&nbsp;g&eacute;nial&nbsp;&raquo; (au sens propre), je savoure ce festival d&#39;intelligence auquel il m&#39;est donn&eacute; d&#39;assister. Doubrovsky nous dit qu&#39;au stade o&ugrave; il est arriv&eacute; aujourd&#39;hui, il pense qu&#39;il n&#39;y a pas vraiment de diff&eacute;rence entre <em>roman</em> et <em>autobiographie</em>. Il cite Rousseau, bien s&ucirc;r. &laquo;&nbsp;Nous sommes sans cesse en train de nous inventer&nbsp;&raquo; - &laquo;&nbsp;Nous sommes tous &agrave; la fois dans la r&eacute;alit&eacute; et la fiction&nbsp;&raquo;. Il truffe son r&eacute;cit et ses explications d&#39;anecdotes personnelles. Il parle de lui aussi bien qu&#39;il en &eacute;crit, et tant pis s&#39;il y a dans son projet d&#39;&eacute;criture quelque chose qui continue de me rebuter, comme toutes les formes d&#39;autofiction, surtout quand elle interf&egrave;re dans la vie et le r&eacute;el d&#39;individus bien vivants (ou bien morts&hellip;). &laquo;&nbsp;Il n&#39;y a pas d&#39;opposition absolue&nbsp;: autofiction et autobiographie sont deux modes narratifs sur sa propre vie&nbsp;&raquo;.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Au m&eacute;pris de toute logique, Nicole Verschoore d&eacute;cide de nous faire la lecture d&#39;un passage dans lequel l&#39;aspect visuel de la page est essentiel (les &laquo;&nbsp;blancs&nbsp;&raquo; qui a&egrave;rent ou qui trouent le texte)&nbsp;: je renonce d&eacute;cid&eacute;ment &agrave; comprendre sa d&eacute;marche. Elle pose des questions du genre &laquo;&nbsp;je vous interroge sur votre lyrisme&nbsp;&raquo; ou &laquo;&nbsp;&ecirc;tes-vous sentimental&nbsp;&raquo;, avant d&#39;expliquer &agrave; Doubrovsky et au public m&eacute;dus&eacute;s qu&#39;elle ne posera pas les questions qu&#39;elle voudrait poser, ou qu&#39;il n&#39;y a plus rien &agrave; dire&hellip; Doubrovsky nous parle du miracle que fut sa vie, de toutes ces morts qu&#39;il a v&eacute;cues&nbsp;: le risque d&#39;arrestation en 1943, la tuberculose et le sanatorium en compagnie de Roland Barthes (le m&ecirc;me Roland Barthes que l&#39;in&eacute;narrable et inculte Naguy a nomm&eacute; r&eacute;cemment &laquo;&nbsp;Bart&egrave;s&nbsp;&raquo;). Il n&#39;a pas peur de la mort, nous dit-il, pour l&#39;avoir connue souvent d&eacute;j&agrave;&nbsp;: &laquo;&nbsp;je suis ath&eacute;e, mais je n&#39;ai pas peur&nbsp;; je vais dispara&icirc;tre enti&egrave;rement, mes livres resteront, c&#39;est tout&nbsp;&raquo;. Il nous dit aussi qu&#39;il va vraiment arr&ecirc;ter d&#39;&eacute;crire. Cet &laquo;&nbsp;Homme de passage&nbsp;&raquo; qui est son dernier livre sera r&eacute;ellement le dernier. Il se termine d&#39;ailleurs par la mort de celui qu&#39;il faut bien appeler l&#39;auteur, puisqu&#39;en autofiction la distinction auteur-narrateur est quasiment inexistante. Apr&egrave;s la repr&eacute;sentation, j&#39;aurai avec lui une conversation passionnante, au cours de laquelle il me r&eacute;p&egrave;tera qu&#39;il a d&eacute;cid&eacute; de ne plus &eacute;crire. &laquo;&nbsp;J&#39;ai perdu l&#39;&eacute;lan vital&nbsp;&raquo;, me dit-il. Et moi je pense que cette perte-l&agrave; du d&eacute;sir d&#39;&eacute;crire, du besoin d&#39;&eacute;crire, c&#39;est quelque chose qui d&eacute;j&agrave; ressemble &agrave; la mort (ou qui l&#39;annonce&nbsp;?).</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quand vient le tour de Camille Laurens de faire les frais des &eacute;lucubrations verschooriennes, apr&egrave;s un petit jeu de chaises musicales qui n&#39;augure rien de bon, je me dis que parler apr&egrave;s Serge Doubrovsky ne doit pas &ecirc;tre t&acirc;che ais&eacute;e, tant il s&#39;est montr&eacute; disert, int&eacute;ressant, attachant. Mais tr&egrave;s vite, je suis conquise. Elle aussi se montre d&#39;une &eacute;rudition et d&#39;une intelligence s&eacute;duisantes. &laquo;&nbsp;J&#39;appartiens &agrave; l&#39;autofiction&nbsp;&raquo; nous dit-elle d&#39;embl&eacute;e. Mais &ccedil;a, on le savait&nbsp; d&eacute;j&agrave;. Nicole Verschoore lui parle du th&egrave;me de la r&eacute;p&eacute;tition dans son dernier ouvrage, &laquo;&nbsp;Encore et jamais&nbsp;&raquo;, sous-titr&eacute; &laquo;&nbsp;Variations&nbsp;&raquo;, ce qui nous vaut un expos&eacute; passionnant sur ce sujet&hellip; avec, et c&#39;&eacute;tait pr&eacute;visible, des r&eacute;f&eacute;rences &agrave; la psychanalyse, mais aussi &agrave; la philosophie. Dans la vie, nous dit-elle, la r&eacute;p&eacute;tition est tr&egrave;s fr&eacute;quente, &agrave; la fois sous l&#39;angle positif et sous l&#39;angle n&eacute;gatif, la r&eacute;p&eacute;tition &eacute;tant le fond m&ecirc;me de la n&eacute;vrose. Et de citer sa grand-m&egrave;re et ces mille t&acirc;ches r&eacute;p&eacute;titives qui constituaient en ce temps-l&agrave; la vie d&#39;une femme, t&acirc;ches que l&#39;on peut habiter, auxquelles il est possible de donner de la densit&eacute;.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Comme Serge Doubrovsky, elle fait r&eacute;f&eacute;rence &agrave; des &eacute;v&eacute;nements tr&egrave;s personnels qui se trouveraient &agrave; la source de sa psychanalyse et de son implication dans l&#39;autofiction&nbsp;: un abus sexuel subi dans l&#39;enfance, la recommandation de sa grand-m&egrave;re de &laquo;&nbsp;ne jamais en parler&nbsp;&raquo;, la mort de l&#39;enfant qui a donn&eacute; naissance (si l&#39;on peut dire) au r&eacute;cit &laquo;&nbsp;Philippe&nbsp;&raquo; - et aux d&eacute;m&ecirc;l&eacute;s tr&egrave;s m&eacute;diatis&eacute;s avec Marie Darrieussecq. &laquo;&nbsp;&Ecirc;tes-vous d&#39;abord romanci&egrave;re ou d&#39;abord philosophe&nbsp;?&nbsp;&raquo; demande Nicole Verschoore. La r&eacute;ponse &ndash; on pouvait s&#39;y attendre &ndash; est &eacute;vidente&nbsp;: &laquo;&nbsp;Incontestablement d&#39;abord romanci&egrave;re&nbsp;&raquo;. Ce qui ne l&#39;emp&ecirc;che pas de faire r&eacute;f&eacute;rence &agrave; Deleuze qui voit, nous dit-elle, la r&eacute;p&eacute;tition &laquo;&nbsp;comme une cat&eacute;gorie de l&#39;avenir&nbsp;&raquo;, mais aussi &agrave; Rabelais et &agrave; son &laquo;&nbsp;grand jamais&nbsp;&raquo; qu&#39;est la mort. J&#39;avoue par parenth&egrave;se que je ne connais pas cette d&eacute;nomination de la mort chez Rabelais&nbsp;; chez Elsa Triolet, au contraire&hellip; Si donc quelqu&#39;un peut m&#39;&eacute;clairer et me donner les r&eacute;f&eacute;rences du texte de Rabelais o&ugrave; appara&icirc;t cette expression, ma reconnaissance lui sera acquise. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais revenons aux propos de Camille Laurens. &laquo;&nbsp;La mort est la seule chose qui ne se r&eacute;p&egrave;te pas&nbsp;&raquo; nous dit-elle. En jouant comme elle sur le langage, on peut s&#39;interroger sur le sens du verbe &laquo;&nbsp;se r&eacute;p&eacute;ter&nbsp;&raquo; dans ce contexte. On peut en effet consid&eacute;rer qu&#39;il est impossible de r&eacute;p&eacute;ter sa mort comme on r&eacute;p&egrave;te une pi&egrave;ce de th&eacute;&acirc;tre, mais on peut &eacute;galement consid&eacute;rer que l&#39;on ne meurt qu&#39;une fois (&eacute;videmment), et que cette mort unique est bien s&ucirc;r la seule p&eacute;rip&eacute;tie que l&#39;homme ne risque pas de traverser deux ou plusieurs fois&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">&Eacute;couter Camille Laurens et Serge Doubrovsky c&#39;est, d&#39;une certaine mani&egrave;re, se sentir plus intelligent. Ils m&#39;ont donn&eacute; en tout cas envie de lire et de relire, et envie d&#39;&eacute;crire encore et toujours, m&ecirc;me si jamais &ndash; je pense &ndash; je ne produirai d&#39;autofiction</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Ensuite, &laquo;&nbsp;verre de l&#39;amiti&eacute;&nbsp;&raquo;. Tout le monde se jette sur le pain-surprise et sur le vin. Les auteurs se font d&eacute;sirer, monopolis&eacute;s, comme toujours dans ce genre de circonstance, par l&#39;un ou l&#39;autre bavard ou par quelque f&acirc;cheux. Quand enfin ils se m&ecirc;lent &agrave; la troupe des anc&ecirc;tres qui bavardent tout en faisant un sort aux victuailles solides et liquides, je constate avec &eacute;tonnement que Serge Doubrovsky n&#39;est gu&egrave;re pris d&#39;assaut, au contraire de Camille Laurens. Je m&#39;approche de lui, le salue, lui dis mon int&eacute;r&ecirc;t pour son expos&eacute; et mon plaisir &agrave; l&#39;avoir enfin rencontr&eacute;. S&#39;ensuit une conversation presque amicale et tout &agrave; fait naturelle. Il est d&#39;une gentillesse et d&#39;une simplicit&eacute; &ndash; et m&ecirc;me d&#39;une sinc&eacute;rit&eacute; &ndash; d&eacute;sarmantes, r&eacute;pondant sans d&eacute;tour &agrave; mes questions qui ne sont pas toutes exclusivement litt&eacute;raires. Nous parlons, puisqu&#39;il a lui-m&ecirc;me abord&eacute; le sujet, de la responsabilit&eacute; morale et &eacute;thique de l&#39;auteur d&#39;autofiction, de la mort de sa premi&egrave;re &eacute;pouse qui n&#39;a pas support&eacute;, explique-t-il, ce qu&#39;il a &eacute;crit d&#39;elle. De toute &eacute;vidence, il parle aussi bien (et aussi volontiers, m&ecirc;me &agrave; l&#39;inconnue que je suis pour lui) qu&#39;il &eacute;crit, et de choses infiniment personnelles. Bizarrement, j&#39;&eacute;prouve un vrai plaisir &agrave; discuter avec lui. Il est charmant, vif, int&eacute;ressant, sympathique (au contraire de ce que j&#39;imaginais sur base de mon peu de go&ucirc;t pour le genre qu&#39;il a invent&eacute;). Il est aussi tr&egrave;s jeune, pour un homme de 85 ans, et je me surprends &agrave; penser que je comprends mieux son succ&egrave;s aupr&egrave;s des femmes. Sa jeune &eacute;pouse, d&#39;ailleurs, celle qu&#39;il nomme joliment &laquo;&nbsp;&Eacute;lisabeth II&nbsp;&raquo; et qui avoue 40 ans de moins que lui, est tout aussi charmante.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;approche Camille Laurens que je sauve des confidences d&#39;une dame &laquo;&nbsp;qui est &eacute;crivain mais ne publie pas&nbsp;&raquo;&nbsp;: &laquo;&nbsp;pourtant tout le monde me le conseille, surtout mon cur&eacute;&nbsp;&raquo; ajoute-t-elle. Cela me fait rire et me rappelle une sc&egrave;ne v&eacute;cue et nagu&egrave;re racont&eacute;e dans mes &laquo;&nbsp;Instants de Femmes&nbsp;&raquo; (&laquo;&nbsp;Exhibition&nbsp;&raquo;), tant il est vrai que le public de ces manifestations litt&eacute;rairo-mondaines est universel et interchangeable. Je salue l&#39;&eacute;crivain et non l&#39;&eacute;crivaine, car je me refuse, quoi qu&#39;en puissent dire Mich&egrave;le Lenoble-Pinson et m&ecirc;me Andr&eacute; Goosse, &agrave; f&eacute;miniser ce terme et quelques autres. Je lui dis qu&#39;il m&#39;arrive de lire sur Facebook l&#39;un ou l&#39;autre &eacute;cho la concernant. Ah, me r&eacute;pond-elle, nous sommes donc amies sur Facebook&nbsp;! Moi qui songeais tr&egrave;s s&eacute;rieusement &agrave; me d&eacute;sinscrire de ce r&eacute;seau dont je reparlerai ailleurs, me voici aussi surprise qu&#39;honor&eacute;e de me trouver &laquo;&nbsp;amie&nbsp;&raquo; de l&#39;une des vedettes de la soir&eacute;e. Remarquez&nbsp;: pour un &eacute;crivain, compter au rang des &laquo;&nbsp;amis&nbsp;&raquo; d&#39;une jur&eacute;e du Prix Femina, ce n&#39;est pas &agrave; d&eacute;daigner&nbsp;!</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quelques mots, beaucoup de gentillesse l&agrave; aussi, puis je m&#39;en retourne vers le Parc Royal et ma voiture, contente de ma soir&eacute;e malgr&eacute; le spectacle d&eacute;primant d&#39;une intellectuelle mais in&eacute;luctable vieillesse qui nous guette tous. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">C&#39;est ceux qui assistaient &agrave; cette soir&eacute;e que j&#39;&eacute;voque ici, vous l&#39;aurez compris, et non les deux &eacute;crivains invit&eacute;s</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="emotion">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/emotion/la-maison-des-fantomes.html">La maison des fantômes</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 08/04/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/emotion/la-maison-des-fantomes.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass8854BA1951EE45C9A27EBCC126840500">
<p style="text-align: justify;"><img alt="Chat01" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/chat01.jpg?fx=r_320_203" style="width: 304px; height: 203px; margin: 10px;" /><span id="DeltaPlaceHolderMain">&nbsp;</span><span id="DeltaPlaceHolderMain">Un petit fant&ocirc;me se prom&egrave;ne chez moi, &agrave; pas feutr&eacute;s. Pelage noir et blanc, regard vert, collier rouge muni d&#39;une clochette que partout je crois entendre, il hante ma maison, la sienne depuis tant d&#39;ann&eacute;es. Sans cesse il me semble l&#39;entendre feuler comme il savait le faire. Je crois l&#39;apercevoir dans le jardin, paressant au soleil ou &agrave; demi cach&eacute; sous un bosquet. Je revois cette fine ligne blanche qu&#39;il avait sur le front, comme une ride, comme une trace de griffe, qui m&#39;avait fait craquer &agrave; notre premi&egrave;re rencontre, alors qu&#39;il n&#39;&eacute;tait pas m&ecirc;me sevr&eacute;.<br />
Il avait disparu depuis une semaine, et c&#39;est hier qu&#39;un voisin m&#39;a avertie. Il l&#39;a trouv&eacute; mort sur sa pelouse, &agrave; son retour de vacances.<br />
Ce n&#39;est &ndash; ce n&#39;&eacute;tait &ndash; qu&#39;un chat, me direz-vous. Il existe des pertes infiniment plus graves, je suis h&eacute;las bien plac&eacute;e pour le savoir. Et des drames tellement plus tristes, plus violents, plus r&eacute;voltants, un peu partout sur la terre. Il y a des fils qui volent leur m&egrave;re, des fr&egrave;res qui d&eacute;pouillent leur s&oelig;ur. Il y a des p&egrave;res qui torturent leurs enfants &ndash; et il existe mille formes de torture, et des hommes qui battent leur compagne&hellip; Et il y a tout le reste, ailleurs, plus loin. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Je sais tout cela, qui ne m&#39;emp&ecirc;che pas d&#39;&ecirc;tre triste.<br />
Tant de fant&ocirc;mes d&eacute;j&agrave; peuplent ma maison, que cette petite panth&egrave;re aux allures de fauve a rejoints. Fant&ocirc;mes des chiens qui jadis accompagnaient ma vie, des chats qui ont pr&eacute;c&eacute;d&eacute; celui-ci. Fant&ocirc;mes d&#39;enfants perdus, de proches disparus pour jamais. Traces aussi de pr&eacute;tendus amis, de pr&eacute;tendus fr&egrave;res, de pr&eacute;tendus amours dont je voudrais &ndash; sans y arriver &ndash; ne garder que les souvenirs heureux. Fant&ocirc;mes qui apr&egrave;s tant d&#39;ann&eacute;es font encore battre mon c&oelig;ur plus vite, tant la haine parfois ou le d&eacute;sespoir restent vivants.<br />
Fant&ocirc;mes d&#39;objets aussi. Cette cha&icirc;ne d&#39;or au cou de ma m&egrave;re, ces menus objets qui me rappelaient tant de choses, li&eacute;s &agrave; mon enfance perdue. Ces petites choses que je lui avais offertes il y a si longtemps, une perle mont&eacute;e en pendentif, une broche en forme de souris, j&#39;avais 18 ou 19 ans, je l&#39;avais achet&eacute;e au Bon March&eacute; qui n&#39;existe plus&hellip; Tr&eacute;sors sans prix sinon celui de la m&eacute;moire, que je ne reverrai jamais que sur des photos anciennes. Vol&eacute;s par&hellip; mon Dieu, quel nom peut-on donner &agrave; l&#39;individu qui n&#39;h&eacute;site pas &agrave; s&#39;emparer d&#39;objets charg&eacute;s de souvenirs dans la maison m&ecirc;me d&#39;une m&egrave;re &laquo;&nbsp;qui de toute fa&ccedil;on ne le saura pas&nbsp;&raquo;, puisqu&#39;elle vit ailleurs d&eacute;sormais, et dans un autre monde.<br />
Il y a toutes ces voix qu&#39;il me semble entendre encore, ces rires, ces murmures. Cris d&#39;enfants qui jouent, appels, pleurs et fous rires, mots d&#39;amour. Qui d&#39;autre que moi, sur cette terre, a encore le souvenir si pr&eacute;sent, si pr&eacute;cis, du rire de ma grand-m&egrave;re, de celui de ses filles&nbsp;? Qui d&#39;autre a gard&eacute; dans l&#39;oreille les premiers mots de mes enfants, et les r&eacute;cits savoureux d&#39;un grand-p&egrave;re &agrave; l&#39;accent bien de chez nous, bien de Bruxelles&nbsp;? Tant de morts, tant d&#39;abandons, de d&eacute;parts, de pertes, de trahisons. Tant de d&eacute;chirures. Fant&ocirc;mes l&eacute;gers que je suis seule &agrave; voir encore, ceux d&#39;&ecirc;tre morts ou d&#39;&ecirc;tres vivants mais perdus. Et celui-ci, le dernier, fant&ocirc;me gracieux d&#39;un petit l&eacute;opard noir et blanc que j&#39;aimais.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Je l&#39;appelais Tchoui, ce qui en swahili signifie &laquo;&nbsp;panth&egrave;re&nbsp;&raquo;. En partie parce que mon p&egrave;re, &agrave; chaque nouveau chat qui entrait dans sa vie ou dans la mienne, proposait ce nom. En partie aussi parce que, en effet, il avait l&#39;allure, le myst&egrave;re, la souplesse d&#39;une panth&egrave;re. Il &eacute;tait sauvage et doux, myst&eacute;rieux et fou parfois, tendre et confiant. Quelquefois je me disais qu&#39;il &eacute;tait l&#39;&acirc;me l&eacute;g&egrave;re de la maison.<br />
Il ne reviendra pas.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="actualite">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/actualite/habemus-papam.html">Habemus papam</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 16/03/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/actualite/habemus-papam.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><img alt="Francois" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/francois.png?fx=r_320_203" style="width: 257px; height: 202px; margin: 10px;" /><span id="DeltaPlaceHolderMain"><em>&quot;Annuntio vobis gaudium magnum&nbsp;: habemus papam (&hellip;) qui sibi imposuit nomen Franciscum.&quot;</em><br />
Comme il est dommage qu&rsquo;il nous faille attendre l&rsquo;av&egrave;nement d&rsquo;un pape pour entendre parler latin&nbsp;! Mais quel plaisir aussi&nbsp;! M&ecirc;me si, en l&rsquo;occurrence, j&rsquo;aurais &eacute;videmment plac&eacute; les verbes &laquo;&nbsp;<em>annuntio</em>&nbsp;&raquo; et &laquo;&nbsp;<em>imposuit</em>&nbsp;&raquo; en fin de propositions, comme il se doit, et comme sans doute Cic&eacute;ron, C&eacute;sar ou Tite-Live n&rsquo;eussent pas manqu&eacute; de le faire. Mais il est vrai que je ne suis pas cardinal protodiacre, et que personne ne me demande mon avis quant &agrave; l&rsquo;orthodoxie et la puret&eacute; de la langue utilis&eacute;e pour ce genre d&rsquo;annonce. On sait bien, d&rsquo;ailleurs, que le latin d&rsquo;&Eacute;glise a souvent &eacute;t&eacute; proche du latin de cuisine.</span></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassDDF05E92088A45D5AECAD4F8A3DFEBBD">
<div class="ExternalClassA328F3C2EB2D4793A5CCF35F4111DDD1" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">Quant &agrave; donner un point de vue sur &laquo;&nbsp;le pape Fran&ccedil;ois&nbsp;&raquo;, loin de moi cette outrecuidance. Nous verrons bien. Certes, il a &laquo;&nbsp;une bonne t&ecirc;te&nbsp;&raquo;, ce qui, &agrave; mon humble avis, n&rsquo;a jamais &eacute;t&eacute; le cas de son pr&eacute;d&eacute;cesseur. Mais l&rsquo;habit ni la t&ecirc;te ne font le moine (ou le pape), et la notion de &laquo;&nbsp;bonne t&ecirc;te&nbsp;&raquo; est somme toute assez subjective.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;en conviens, il para&icirc;t sympathique, et son &laquo;&nbsp;buona sera&nbsp;&raquo; fut aussi surprenant qu&rsquo;amical et peu protocolaire. Commencer son minist&egrave;re p&eacute;trinien (si, si, c&rsquo;est comme &ccedil;a qu&rsquo;on dit) en demandant aux milliers de fid&egrave;les pr&eacute;sents de prier pour lui et de lui accorder leur b&eacute;n&eacute;diction constitue sans nul doute une grande premi&egrave;re et une int&eacute;ressante inversion des r&ocirc;les. Certes encore, il me semble avoir une petite ressemblance avec le m&eacute;t&eacute;orique Jean-Paul Ier qui fut jadis l&rsquo;objet d&rsquo;une <a href="http://www.lilianeschrauwen.be/ecrivain/oeuvres/le-mystere-jean-paul-ier"><u><font color="#0066cc">enqu&ecirc;te historique </font></u></a>de mon cru. J&rsquo;ai lu aussi qu&rsquo;il n&rsquo;aime gu&egrave;re le luxe, qu&rsquo;il a toujours &eacute;t&eacute; proche des pauvres et des habitants des bidonvilles. Le choix du nom de Fran&ccedil;ois qui rappelle celui du Poverello para&icirc;t &eacute;loquent &agrave; ce titre.</span></p>

<p><span id="DeltaPlaceHolderMain">Tout cela sans doute peut sembler de bon augure, et l&rsquo;on peut r&ecirc;ver d&rsquo;un pasteur qui, tel celui qu&rsquo;il repr&eacute;sente sur Terre, se prom&egrave;nerait pieds nus sur les sentiers du Monde, jetant &agrave; bas les innombrables &eacute;tals des marchands du temple, convertissant les lingots qui dorment dans les coffres des banques vaticanes en &eacute;coles, en h&ocirc;pitaux, en riz, en programmes d&rsquo;aide aux 448 millions d&rsquo;enfants qui souffrent de la faim, aux 80 % de la population mondiale qui se partagent les 10 % de &laquo;&nbsp;richesses&nbsp;&raquo; laiss&eacute;es disponibles par les 20 autres % dont nous faisons partie. On peut r&ecirc;ver d&rsquo;un homme qui nous expliquerait qu&rsquo;&nbsp;&laquo;&nbsp;&agrave; chaque jour suffit sa peine&nbsp;&raquo; et qu&rsquo;il &laquo;&nbsp;est plus difficile &agrave; un riche d&rsquo;entrer au royaume des cieux qu&rsquo;&agrave; un chameau de passer par le chas d&rsquo;une aiguille&nbsp;&raquo;. Comme il serait doux d&rsquo;entendre une fois encore que &laquo;&nbsp;l&agrave; o&ugrave; est votre tr&eacute;sor, l&agrave; aussi est votre c&oelig;ur&nbsp;&raquo;, que &laquo;&nbsp;vous ne pouvez servir Dieu et l&rsquo;argent&nbsp;&raquo;, et qu&rsquo;il faut &laquo;&nbsp;chercher premi&egrave;rement le royaume de Dieu et sa justice, et tout le reste vous sera donn&eacute; par-dessus&nbsp;&raquo;. Mais celui qui nous a enseign&eacute; tout cela, il a mal fini, comme chacun sait. Et je n&rsquo;irai pas jusqu&rsquo;&agrave; souhaiter la crucifixion de qui que ce soit, pas m&ecirc;me celle d&rsquo;un nouveau pape, f&ucirc;t-il argentin.</span></p>

<p><span id="DeltaPlaceHolderMain">Quant &agrave; savoir s&rsquo;il sera un bon pape&hellip; Il aura en tout cas du pain sur la planche.</span></p>

<p><span id="DeltaPlaceHolderMain">D&rsquo;ailleurs, suis-je concern&eacute;e&nbsp;? En fait, pas vraiment. Mais il n&rsquo;en reste pas moins que le pape, bon ou mauvais, sympathique ou sinistre, jeune ou vieux, avant-gardiste (&ccedil;a existe, &ccedil;a&nbsp;?) ou r&eacute;trograde, est pour un milliard et demi d&rsquo;individus le repr&eacute;sentant de Dieu sur Terre. Seuls les catholiques romains et les bouddhistes tib&eacute;tains, pour ce que j&rsquo;en sais, se groupent ainsi sous l&rsquo;autorit&eacute; morale et spirituelle d&rsquo;un seul homme. Il exercera donc sur le monde, forc&eacute;ment, une certaine influence, li&eacute;e au prestige de sa fonction et &agrave; son ascendant sur les centaines de millions de catholiques et m&ecirc;me de chr&eacute;tiens au sens large qu&rsquo;il est charg&eacute; de guider sur les voies de la Justice.</span></p>

<p><span id="DeltaPlaceHolderMain">Alors, <em>w</em><em>ait and see</em>, comme on ne le dit pas en latin.​</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/la-foire-du-livre-de-bruxelles.html">La Foire du Livre de Bruxelles</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 09/03/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/la-foire-du-livre-de-bruxelles.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><span id="DeltaPlaceHolderMain">S&eacute;ance inaugurale de la 43e Foire du Livre de Bruxelles, mercredi dernier.&nbsp;</span></div>

<div class="ms-metadata ms-textSmall"><span><img alt="Foire 20du 20livre" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/foire-20du-20livre.jpg?fx=r_320_203" style="width: 121px; height: 203px; margin: 10px;" /><br />
Deux invit&eacute;s d&rsquo;honneur&nbsp;: Javier Cercas et, je vous le donne en mille&nbsp;: Marc Levy. Cherchez l&rsquo;erreur&hellip; Il est loin, h&eacute;las, le temps o&ugrave; celui qui recevait mission de &laquo;&nbsp;<em>d&eacute;clarer ouverte la ixi&egrave;me foire de Bruxelles</em>&nbsp;&raquo; &eacute;tait Elie Wiesel, Le Cl&eacute;zio ou Michel Serres. <em>O tempora, o mores</em> comme l&rsquo;a &eacute;crit jadis un &eacute;crivain que la mort du latin &agrave; l&rsquo;&eacute;cole continue d&rsquo;assassiner un peu plus chaque ann&eacute;e, apr&egrave;s qu&rsquo;Antoine lui e&ucirc;t une premi&egrave;re fois fait couper le cou, la t&ecirc;te et les mains et que f&ucirc;t perc&eacute;e <em>post mortem</em> sa langue qui avait prononc&eacute; des discours bien diff&eacute;rents de ceux de Fadila Laanan. Car, cette ann&eacute;e encore, elle s&rsquo;est fendue d&rsquo;une allocution que personne n&rsquo;a comprise (pas m&ecirc;me elle, je le crains).<br />
Tr&egrave;s peu de places assises (pauvres &laquo;&nbsp;professionnels de la profession&nbsp;&raquo; oblig&eacute;s d&rsquo;&eacute;couter tout &ccedil;a debout sur leurs petits pieds surmen&eacute;s&nbsp;!).<br />
Surr&eacute;alistes, la jeune fille qui &eacute;tait cens&eacute;e repr&eacute;senter Cendrillon, et le jeune homme d&eacute;guis&eacute; en Shakespeare. L&agrave; non plus, je n&rsquo;ai pas compris grand-chose. Que venaient-ils faire tous les deux dans cette manifestation centr&eacute;e cette ann&eacute;e sur l&rsquo;Espagne et sur &laquo;&nbsp;les &eacute;crits meurtriers&nbsp;&raquo;&nbsp;? Don Quichotte, j&rsquo;aurais compris, ou son p&egrave;re Cervant&egrave;s, pour conserver la parit&eacute; &laquo;&nbsp;personnage de fiction&nbsp;&raquo; et &laquo;&nbsp;grand &eacute;crivain&nbsp;&raquo;. Ou Hernani. Ou Le Cid. Mais ni Cendrillon ni Charles Perrault ni William Shakespeare n&rsquo;&eacute;taient espagnols, pour ce que j&rsquo;en sais. Et aucun d&rsquo;eux non plus ne s&rsquo;est rendu coupable du moindre meurtre, &agrave; moins qu&rsquo;il ne se f&ucirc;t agi d&rsquo;un crime parfait et encore ignor&eacute; de nos jours&hellip;<br />
Quoi qu&rsquo;il en f&ucirc;t, je confesse ma perplexit&eacute; devant cette Cendrillon en robe rose au vaste d&eacute;collet&eacute; qui, soit dit en passant, ressemblait autant &agrave; son mod&egrave;le que moi &agrave; la Belle au Bois Dormant, et j&rsquo;avoue mon d&eacute;sarroi devant cette fausse princesse embrassant &agrave; pleine bouche un Grand Will qui avait du moins le m&eacute;rite de porter un costume cr&eacute;dible.<br />
D&rsquo;autres discours, de circonstance, des remerciements susurr&eacute;s par une Maria Garcia aphone, des excellences et des ambassadeurs, comme chaque ann&eacute;e.<br />
Et puis un faux SDF du plus mauvais go&ucirc;t, r&eacute;aliste &agrave; souhait, celui-l&agrave;, qui se promenait avec un chariot &laquo;&nbsp;Carrefour&nbsp;&raquo; ou &laquo;&nbsp;Cora&nbsp;&raquo;&nbsp; rempli de livres (vol&eacute;s&nbsp;???)&nbsp;: j&rsquo;avoue que le message subliminal de cette performance m&rsquo;a &eacute;chapp&eacute;. Sans doute ne suis-je pas assez intello.<br />
Heureusement que Bruno Coppens, en ma&icirc;tre de c&eacute;r&eacute;monie d&eacute;jant&eacute; et inspir&eacute;, a assaisonn&eacute; de calembours et de bons mots ce qui, sans lui (et malgr&eacute; les propos intelligents de Javier Cercas) n&rsquo;e&ucirc;t &eacute;t&eacute; qu&rsquo;un triste et lamentable fiasco.<br />
Ensuite, petits fours et coupes de mousseux &agrave; gogo, comme chaque ann&eacute;e. Foule de pique-assiettes et de people (c&rsquo;&eacute;taient parfois les m&ecirc;mes).</span></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass812AAD8695A9435AA6956E45A622BF4E">
<p style="text-align:justify;"><br />
<span id="DeltaPlaceHolderMain">Jeudi, les choses s&eacute;rieuses ont commenc&eacute;. Je veux dire que les portes se sont ouvertes aux vrais amateurs de livres. Qui donc pr&eacute;tend que les gens ne lisent plus&nbsp;? Comme chaque ann&eacute;e, les visiteurs se bousculent (surtout aujourd&rsquo;hui, samedi). Jeunes et moins jeunes, hommes et femmes, enfants et ados se pressaient dans les all&eacute;es. Comme chaque ann&eacute;e encore, il y avait une file interminable de fans en folie qui serraient contre leur c&oelig;ur le dernier opus de notre Am&eacute;lie nationale, toujours v&ecirc;tue de noir, les l&egrave;vres peintes d&rsquo;un rouge agressif, et coiff&eacute;e de son in&eacute;narrable chapeau. D&rsquo;autres plumitifs au rang desquels je figure attendaient le chaland devant quelques livres qui n&rsquo;int&eacute;ressaient pas grand-monde. Surtout mon petit dernier, &laquo;&nbsp;trop gros&nbsp;&raquo; &agrave; ce que j&rsquo;ai entendu.<br />
La joie, quand m&ecirc;me, de revoir des amis, des confr&egrave;res&nbsp;; le plaisir de &laquo;&nbsp;parler boutique&nbsp;&raquo;, et celui de rencontrer, pour ne citer que ces deux-l&agrave; dont j&rsquo;admire le talent, V&eacute;ronique Olmi et Jo&euml;l Dicker.<br />
Quelques contacts aussi, ce qui n&rsquo;est pas &agrave; d&eacute;daigner.<br />
Fatigant, parfois excitant pour l&rsquo;esprit, plaisant lorsqu&rsquo;on retrouve ou d&eacute;couvre d&rsquo;autres auteurs sympathiques et int&eacute;ressants. Rassurant, aussi, de constater le vrai succ&egrave;s de vrais &eacute;crivains, &agrave; c&ocirc;t&eacute; de ces vedettes championnes des ventes (je pense une fois de plus &agrave; Jo&euml;l Dicker, pour ne citer que lui). Comme quoi le public n&rsquo;est pas universellement, euh, comment dirais-je&hellip; &laquo;&nbsp;con&nbsp;&raquo; serait-il le terme ad&eacute;quat&nbsp;?<br />
Mais quand m&ecirc;me, ai-je pens&eacute;, comment faire si l&rsquo;on &eacute;crit des livres &laquo;&nbsp;trop gros&nbsp;&raquo;, si l&rsquo;on n&rsquo;aime pas les chapeaux noirs et moins encore les fruits pourris ou le th&eacute; noir, si l&rsquo;on se refuse &agrave; composer le cocktail constitu&eacute; d&rsquo;<em>un peu d&rsquo;amour &ndash; un zeste d&rsquo;exotisme &ndash; un soup&ccedil;on de fantastique &ndash; une dose d&rsquo;intrigue polici&egrave;re &ndash; des dialogues nombreux &ndash; des clich&eacute;s &agrave; profusion &ndash; une masse de bons sentiments &ndash; un nombre appr&eacute;ciable de fautes d&rsquo;orthographe et de style</em>, qui fait aujourd&rsquo;hui le succ&egrave;s des best-sellers&nbsp;? Comment faire conna&icirc;tre mon existence aux lecteurs et, d&rsquo;abord, aux m&eacute;dias qui vont les inciter &agrave; me lire&nbsp;?<br />
Ce n&rsquo;est pas l&rsquo;amaigrissement annonc&eacute; et programm&eacute; des pages &laquo;&nbsp;livres&nbsp;&raquo; du <em>Soir</em> qui va arranger les choses, bien entendu. Triste pays que celui dans lequel la litt&eacute;rature se voit ainsi rabot&eacute;e, du moins dans le plus grand de nos quotidiens.<br />
Puisque le th&egrave;me de cette ann&eacute;e est celui des &eacute;crits meurtriers, je me demande si, demain, je ne devrais pas trucider devant les cam&eacute;ras de t&eacute;l&eacute;vision quelque pseudo-journaliste ou quelque critique qui m&rsquo;ignore ou, mieux encore, le r&eacute;dacteur en chef ou le d&eacute;cideur de telle ou telle publication dans laquelle la culture se verra tout prochainement r&eacute;duite &agrave; la portion congrue&nbsp;? Ainsi ferais-je d&rsquo;une pierre deux ou trois coups. J&rsquo;attirerais l&rsquo;attention sur moi tout en m&rsquo;int&eacute;grant parfaitement dans le th&egrave;me <em>meurtrier</em> de la Foire 2013, ce qui serait tout b&eacute;n&eacute;fice pour mon &oelig;uvre&nbsp;; je me retrouverais au fond d&rsquo;une cellule o&ugrave; rien ne viendrait plus me distraire de la seule occupation qui me console un peu d&rsquo;avoir d&ucirc; quitter mon m&eacute;tier&nbsp;; et j&rsquo;y serais blanchie et nourrie, sans nul besoin de chercher d&eacute;sesp&eacute;r&eacute;ment comment boucler mes fins de mois.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Si quelqu&#39;un a une autre id&eacute;e, qu&rsquo;il n&rsquo;h&eacute;site pas &agrave; me la sugg&eacute;rer. En attendant, je vais enfouir dans mon sac le grand couteau &agrave; d&eacute;sosser la volaille qui dort dans un tiroir. &Ccedil;a peut toujours servir&hellip;<br />
Il me reste deux jours pour accomplir mon forfait. Cela devrait suffire.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/dans-l-abime-de-la-mise-en-abyme.html">Dans l'abîme de la mise en abyme</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 16/02/2013</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/dans-l-abime-de-la-mise-en-abyme.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall"><img alt="Vague 20de 20chaleur" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/vague-20de-20chaleur.png?fx=r_320_203" style="width: 132px; height: 202px; margin: 10px;" /><span id="DeltaPlaceHolderMain">Si je vous dis &laquo;&nbsp;Castle&nbsp;&raquo;, vous saurez bien s&ucirc;r &agrave; qui, ou plut&ocirc;t &agrave; quoi, je fais allusion, car les <em>t&eacute;l&eacute;s&eacute;ries-phages</em> que nous sommes presque tous connaissent le personnage.<br />
Petite digression&nbsp;: de nos jours, on dit &laquo;&nbsp;s&eacute;rie&nbsp;&raquo; et non &laquo;&nbsp;feuilleton&nbsp;&raquo;. Dommage, car le feuilleton fut d&rsquo;abord litt&eacute;raire et acquit ainsi, d&egrave;s sa naissance, de superbes lettres de noblesse, lettres sign&eacute;es Balzac ou Dumas pour ne citer que ces deux feuilletonistes-l&agrave;.<br />
Mais revenons &agrave; <em>Castle</em>. Nous en sommes, si je ne me trompe, &agrave; la quatri&egrave;me saison. Du moins sur <em>France 2</em>. Richard Castle est un &eacute;crivain tout &agrave; fait charmant en m&ecirc;me temps qu&rsquo;un grand s&eacute;ducteur, auteur de romans policiers et de thrillers. C&eacute;l&egrave;bre et tr&egrave;s riche, il obtient de son ami le maire de New York l&rsquo;autorisation de participer, en tant que consultant, aux enqu&ecirc;tes du lieutenant Kate Beckett (oui oui, comme Samuel, mais nous sommes h&eacute;las bien loin du prix Nobel&hellip;). Comme dans toute bonne s&eacute;rie, plusieurs centres d&rsquo;int&eacute;r&ecirc;t et plusieurs intrigues se croisent et s&rsquo;entrem&ecirc;lent. Chaque &eacute;pisode est tr&egrave;s logiquement construit autour d&#39;une enqu&ecirc;te sp&eacute;cifique qui se trouve r&eacute;solue au terme des quarante minutes de diffusion, apr&egrave;s un peu de suspense, un zeste d&rsquo;&eacute;motion, une larme d&rsquo;humour, un chouia de loufoquerie ... Mais le spectateur se passionne &eacute;galement pour la vie familiale du beau Richard, p&egrave;re divorc&eacute; d&rsquo;une adolescente avec laquelle il a un rapport fusionnel et fils d&rsquo;une com&eacute;dienne excentrique. Pour corser un peu le cocktail, sachez qu&rsquo;une relation ambigu&euml; va se nouer entre l&rsquo;&eacute;crivain et le &laquo;&nbsp;lieutenant Beckett&nbsp;&raquo;: Kate est ravissante, intelligente, fragile et marqu&eacute;e par un pass&eacute; aussi myst&eacute;rieux que douloureux&hellip;<br />
Amoureux d&rsquo;elle sans vouloir se l&rsquo;avouer (du moins dans les premiers &eacute;pisodes), notre &eacute;crivain va cr&eacute;er un personnage &agrave; l&rsquo;image de son s&eacute;duisant mentor, Nikki Hard, et en faire l&rsquo;h&eacute;ro&iuml;ne d&rsquo;une nouvelle saga litt&eacute;raire.</span></div>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass3D4F69BAA7F04C31A9305AE1D942F4E1">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Cette s&eacute;rie est sympathique et attrayante. Les &eacute;nigmes polici&egrave;res ne sont ni pires ni meilleures que la plupart de celles qui constituent la trame d&rsquo;autres s&eacute;ries, mais les personnages sont d&eacute;cal&eacute;s et, surtout, bien camp&eacute;s. Nathan Fillion et Stana Katic sont parfaits dans leurs r&ocirc;les respectifs. L&rsquo;humour, l&rsquo;ironie, le second degr&eacute; forment l&rsquo;un des ingr&eacute;dients principaux de <em>Castle</em>, et l&rsquo;un comme l&rsquo;autre des deux com&eacute;diens ma&icirc;trisent harmonieusement ce registre.<br />
Bref, <em>Castle</em> est un agr&eacute;able divertissement dont l&rsquo;un des charmes, pour moi en tout cas, se trouve dans la condition d&rsquo;&eacute;crivain du h&eacute;ros. Et cela m&ecirc;me s&rsquo;il s&rsquo;agit d&rsquo;un &eacute;crivain tr&egrave;s am&eacute;ricain, presque une caricature &agrave; force de cumuler tous les st&eacute;r&eacute;otypes de ce que peut imaginer le public au sujet de cette activit&eacute; (qui, dans son cas, est un m&eacute;tier &agrave; part enti&egrave;re)&nbsp;: c&eacute;l&egrave;bre, il jouit d&#39;un incroyable succ&egrave;s. Il est d&rsquo;ailleurs dot&eacute; d&rsquo;un grand talent (c&rsquo;est du moins ce qu&rsquo;il affirme lui-m&ecirc;me avec un manque de modestie qui caract&eacute;rise son personnage). S&eacute;duisant, ce qui ne g&acirc;te rien, il a de nombreuses amiti&eacute;s dans tous les milieux&nbsp;; il gagne des sommes astronomiques gr&acirc;ce &agrave; ses livres, vit dans un magnifique appartement, ne conna&icirc;t aucun souci&hellip; sinon celui d&rsquo;arriver &agrave; nouer avec Kate Beckett la relation &agrave; laquelle il aspire alors qu&#39;elle se d&eacute;robe. Bien s&ucirc;r, vu l&#39;existence tr&eacute;pidante qui est la sienne, on peut se demander quand il trouve le temps d&rsquo;&eacute;crire tous les ouvrages dont il est l&rsquo;auteur, mais foin du r&eacute;alisme et des contraintes du dur labeur de l&rsquo;&eacute;crivain&nbsp;! Nous sommes dans une s&eacute;rie t&eacute;l&eacute;, pas dans la vraie vie, et rien n&rsquo;interdit de r&ecirc;ver.<br />
Sauf que&hellip; sauf que, depuis peu, le r&ecirc;ve semble avoir colonis&eacute; la r&eacute;alit&eacute;, car on peut acheter et m&ecirc;me lire les &oelig;uvres de Richard Castle. Celles-l&agrave; m&ecirc;mes dont il est question dans la s&eacute;rie, et notamment le premier <em>Nikki Hard</em>, abondamment cit&eacute; dans le feuilleton et intitul&eacute; &laquo;&nbsp;Vague de chaleur&nbsp;&raquo;. Richard Castle, l&rsquo;auteur fictif d&rsquo;une fiction t&eacute;l&eacute;visuelle, a pris chair. Il existe, il est vivant autant qu&rsquo;on peut l&rsquo;&ecirc;tre quand on a son nom sur la couverture d&rsquo;un livre ou quand on poss&egrave;de un<a href="http://www.richardcastle.net/"><span style="text-decoration:underline;"><font color="#0066cc"> site Internet</font></span></a>. Si, si, je vous assure. Allez donc le v&eacute;rifier en visitant la FNAC.<br />
G&eacute;nial, me suis-je dit, au sens premier de ce mot. &Agrave; ma connaissance, c&rsquo;est la premi&egrave;re fois qu&rsquo;un tel ph&eacute;nom&egrave;ne se produit. Des &laquo;&nbsp;nov&eacute;lisations&nbsp;&raquo; de films ou de s&eacute;ries t&eacute;l&eacute;, on en trouve &agrave; la pelle, toujours calamiteuses sur le plan du style autant que sur celui du contenu, tant il est vrai qu&rsquo;il existe un ab&icirc;me entre un film ou un t&eacute;l&eacute;film et un livre, entre un sc&eacute;nario et un roman, entre le texte et l&rsquo;image&hellip;<br />
Certes, cela fait longtemps que les &eacute;diteurs ont appris &agrave; surfer sur la vague de l&rsquo;un ou l&rsquo;autre succ&egrave;s litt&eacute;raire, gr&acirc;ce notamment &agrave; ces &laquo;&nbsp;produits d&eacute;riv&eacute;s&nbsp;&raquo; mentionn&eacute;s aujourd&rsquo;hui dans tous les contrats d&rsquo;&eacute;dition&nbsp;: figurines &agrave; l&rsquo;effigie de l&rsquo;un ou l&rsquo;autre personnage de BD ou de roman, v&ecirc;tements, gadgets en tout genre, adaptations diverses&hellip; Ce n&rsquo;est pas Harry Potter qui me contredira.<br />
Mais ceci, il fallait y penser&nbsp;! Cr&eacute;er de toutes pi&egrave;ces un &eacute;crivain, publier sous son nom les &oelig;uvres qui lui sont attribu&eacute;es dans la s&eacute;rie (et il y en a d&eacute;j&agrave; un fameux paquet)&nbsp;: sur le plan du marketing, c&rsquo;est une trouvaille extraordinaire.<br />
Le r&eacute;alisme est pouss&eacute; jusqu&rsquo;&agrave; faire figurer sur la premi&egrave;re et la quatri&egrave;me de couverture les commentaires flatteurs de James Patterson et de Stephen J. Cannell qui, comme on le sait, sont quant &agrave; eux de vrais auteurs de thrillers (parmi les meilleurs vendeurs de livres et les mieux pay&eacute;s des &eacute;crivains am&eacute;ricains, sans pr&eacute;juger de leur talent dont je ne puis rien dire, ne les ayant jamais lus). Ils apparaissent d&rsquo;ailleurs &laquo;&nbsp;en vrai&nbsp;&raquo; dans certains &eacute;pisodes, jouant leur propre r&ocirc;le d&rsquo;amis et de pairs du beau Richard.<br />
&Ccedil;a, c&rsquo;est la meilleure mise en abyme que j&rsquo;aie jamais rencontr&eacute;e. Dommage que je n&rsquo;enseigne plus, j&rsquo;aurais construit l&agrave;-dessus un cours passionnant.<br />
Que l&rsquo;on se rassure cependant, je n&rsquo;ai pas pouss&eacute; l&rsquo;enthousiasme jusqu&rsquo;&agrave; acheter les &oelig;uvres de l&rsquo;&eacute;crivain fictif. Quelqu&#39;un m&rsquo;en a dispens&eacute;e, me pr&ecirc;tant g&eacute;n&eacute;reusement &laquo;&nbsp;Vague de Chaleur&nbsp;&raquo;. Je ne suis amatrice ni de polars, ni de romans noirs, ni de thrillers (&agrave; moins qu&rsquo;ils soient &eacute;crits par Stephen King, bien s&ucirc;r), mais j&rsquo;ai quand m&ecirc;me ouvert le livre. Je l&rsquo;ai feuillet&eacute;, j&rsquo;ai commenc&eacute; &agrave; lire. Il faut avoir l&rsquo;esprit large, n&rsquo;est-il pas&nbsp;?&nbsp; Et puis, qui sait, il existe peut-&ecirc;tre, cach&eacute; derri&egrave;re Castle, un v&eacute;ritable &eacute;crivain&nbsp;; quelquefois les n&egrave;gres ont du talent, et j&rsquo;aurais aim&eacute; cela, qui aurait ajout&eacute; une vraie touche de vrai g&eacute;nie &agrave; la g&eacute;niale id&eacute;e-marketing qui a pr&eacute;sid&eacute; &agrave; ces publications.<br />
H&eacute;las, rien de tel dans les deux cent cinquante pages qui me sont tomb&eacute;es des mains. Tous les d&eacute;fauts du (mauvais) genre, au contraire. Des dialogues &agrave; la louche, des adverbes et des adjectifs &agrave; profusion, de quoi remplir suffisamment de papier pour que l&rsquo;on puisse consid&eacute;rer ce d&eacute;sastre comme un &laquo;&nbsp;livre&nbsp;&raquo;. Des fautes de style sans nombre, des r&eacute;p&eacute;titions li&eacute;es &agrave; une &eacute;vidente pauvret&eacute; de vocabulaire, des pl&eacute;onasmes g&eacute;n&eacute;reux, des &laquo;&nbsp;on&nbsp;&raquo; pour des &laquo;&nbsp;nous&nbsp;&raquo; et des &laquo;&nbsp;nous&nbsp;&raquo; pour des &laquo;&nbsp;on&nbsp;&raquo;&hellip;. Quant &agrave; l&rsquo;intrigue, disons qu&rsquo;elle est&hellip; faible (litote ou euph&eacute;misme&nbsp;?), du moins pour ce qu&rsquo;un survol rapide m&rsquo;a permis d&rsquo;en juger.<br />
Nikki et Rook, les deux personnages, parlent comme Kate et Richard dont ils sont de (tr&egrave;s) mauvais clones. Mais ce qui, gr&acirc;ce notamment au jeu des com&eacute;diens et &agrave; la mise en sc&egrave;ne, passe plut&ocirc;t bien &agrave; la t&eacute;l&eacute;, dans une fiction d&rsquo;action et de suspense, devient calamiteux &agrave; l&rsquo;&eacute;crit. La forme est absolument consternante, sans que je puisse savoir si la faute en revient au n&egrave;gre ou &agrave; sa traductrice. Qu&rsquo;on en juge&nbsp;: &laquo;&nbsp;<em>au moment o&ugrave; elle ressentit les rebords d&eacute;chiquet&eacute;s du trou qu&rsquo;on avait perc&eacute; dans sa vie, le lieutenant Nikki Heat &eacute;tait enfin pr&ecirc;te</em>&nbsp;&raquo;, et cela d&egrave;s la premi&egrave;re page du premier chapitre. Six lignes plus bas, on peut lire que &laquo;&nbsp;<em>toutes les sc&egrave;nes de crime avaient un parfum de chaos</em>&nbsp;&raquo; (&ccedil;a sent quoi, le chaos&nbsp;???). Poursuivons et tournons la page&nbsp;: on nous parle d&rsquo;une &laquo;&nbsp;<em>boisson glac&eacute;e dont le nom se terminait par une voyelle</em>&nbsp;&raquo;. Bigre&nbsp;! Voil&agrave; qui est int&eacute;ressant&hellip;<br />
Sachez aussi que &laquo;&nbsp;<em>Nikki s&rsquo;&eacute;chappa de l&rsquo;&eacute;treinte de son agresseur, se retourna et lui flanqua le talon de sa main libre dans le nez</em>&nbsp;&raquo;&nbsp;; &laquo;&nbsp;<em>elle se retourna </em>[quand je vous disais que le vocabulaire &eacute;tait pauvre]<em>, balan&ccedil;a un grand coup de pied rotatif</em>&hellip;&nbsp;&raquo;&nbsp;; &laquo;&nbsp;<em>elle se retourna</em> [encore&nbsp;!!!] <em>et croisa le retard de Raley dans la cour</em>&nbsp;&raquo;&hellip; Plus po&eacute;tique que &ccedil;a, tu meurs&nbsp;!<br />
Quant &agrave; l&rsquo;orthographe (et l&agrave;, c&rsquo;est &eacute;videmment la traduction qui est en cause), elle est&hellip; approximative, c&rsquo;est le moins qu&rsquo;on puisse dire. Nouvelle litote.<br />
<br />
Mais tout cela, finalement, n&rsquo;est pas bien grave, et ne me choque gu&egrave;re. Car personne ici, si l&rsquo;on excepte Richard Castle qui n&rsquo;existe pas, ne parle de litt&eacute;rature. Personne ne joue au grand &eacute;crivain, &agrave; l&rsquo;artiste incompris, au g&eacute;nie m&eacute;connu. Personne ne se prend au s&eacute;rieux. Il est juste question de vendre du papier en se laissant porter par la vague du succ&egrave;s d&rsquo;une s&eacute;rie qui marche. Remarquez, il y a de l&rsquo;id&eacute;e&nbsp;: &agrave; quand la cr&eacute;ation d&rsquo;un serial killer qui ressemblerait &agrave; Dexter&nbsp;? Mais cessons de plaisanter&nbsp;: je maintiens que l&rsquo;id&eacute;e de cr&eacute;er l&rsquo;&eacute;crivain qui dans la s&eacute;rie &eacute;crit les romans que vous trouverez d&eacute;sormais dans tous les supermarch&eacute;s du Royaume et de la R&eacute;publique, notre voisine, est fascinante. D&eacute;plorons seulement la pi&egrave;tre qualit&eacute; des livres ainsi produits, mais il me para&icirc;t &eacute;vident que le but premier de leurs auteurs et de leurs &eacute;diteurs n&rsquo;est pas de r&eacute;volutionner l&rsquo;art litt&eacute;raire&hellip;<br />
Au moins, tout cela est honn&ecirc;te, et me consterne bien moins que les airs pench&eacute;s de certains &laquo;&nbsp;&eacute;crivains&nbsp;&raquo; fran&ccedil;ais qui, modernes ersatz de feu Guy des Cars, font semblant de croire &agrave; leur talent sinon &agrave; leur g&eacute;nie. Rappelez-vous&nbsp;: ce m&ecirc;me Guy des Cars qui affirmait &ecirc;tre un &eacute;crivain plus important et plus v&eacute;ritable que bien d&rsquo;autres que personne ne lisait, alors qu&rsquo;il atteignait, quant &agrave; lui, de formidables chiffres de vente. Vous me direz qu&rsquo;&agrave; ce titre, la plupart des auteurs publi&eacute;s par Harlequin m&eacute;riteraient le Nobel de litt&eacute;rature, mais il faut savoir de quoi l&rsquo;on parle&nbsp;: d&rsquo;art ou d&rsquo;argent&nbsp;? De succ&egrave;s commercial ou de l&eacute;gitimit&eacute; artistique&nbsp;? Bourdieu avait tr&egrave;s bien compris tout cela. Quoi qu&rsquo;il en soit, face &agrave; la cuistrerie des vendeurs qui se prennent pour ce qu&rsquo;ils ne sont pas, je me trouve partag&eacute;e entre le rire et l&rsquo;agacement. Comme si l&rsquo;un ou l&rsquo;autre barbouilleur de cartes postales pr&eacute;tendait rivaliser avec Van Gogh, arguant du fait que ce dernier n&rsquo;a quasiment rien vendu de son vivant, alors que le ma&icirc;tre &egrave;s cartes postales, par contre&hellip;<br />
Non, d&eacute;cid&eacute;ment, je pr&eacute;f&egrave;re Castle qui n&rsquo;existe pas, qui ne cache pas son jeu, et qui ne se consid&egrave;re comme un g&eacute;nie que sur le petit &eacute;cran et, justement, dans la fiction. Sa vanit&eacute; d&rsquo;ailleurs ajoute au c&ocirc;t&eacute; un peu ridicule de son personnage.<br />
Je pourrais m&rsquo;arr&ecirc;ter l&agrave;, sur cette mise en abyme somme toute assez r&eacute;jouissante, et passer sous silence les Levy et autres Musso&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais le hasard a voulu que, apr&egrave;s avoir abandonn&eacute; la &laquo;&nbsp;<em>Vague de chaleur</em>&nbsp;&raquo; qui ne m&rsquo;a gu&egrave;re r&eacute;chauff&eacute;e en ces temps de frimas, j&rsquo;ai ouvert un autre livre, sign&eacute; d&rsquo;un &eacute;crivain v&eacute;ritable dont je tairai le nom par charit&eacute;, et par prudence aussi. Car le monde de la litt&eacute;rature et de l&rsquo;&eacute;dition est tout petit, et je ne souhaite pas m&rsquo;y faire d&rsquo;ennemis trop puissants. Oui, je sais, vu le peu de lecteurs de ce blog, et l&rsquo;infime proportion de &laquo;&nbsp;commentaires&nbsp;&raquo; &agrave; mes &laquo;&nbsp;posts&nbsp;&raquo;, commentaires qui sont g&eacute;n&eacute;ralement le fait d&rsquo;amis pris de piti&eacute; pour le <em>silence des espaces infinis</em> o&ugrave; trop souvent je navigue, je ne risque pas grand-chose.<br />
Quand m&ecirc;me&nbsp;: on n&rsquo;est jamais trop prudent. En outre, j&rsquo;ai de la sympathie pour l&rsquo;auteur dont je voudrais vous parler maintenant, et m&ecirc;me une certaine admiration, du moins jusqu&rsquo;&agrave; aujourd&rsquo;hui. J&rsquo;ai lu plusieurs de ses &oelig;uvres sans qu&rsquo;elles me tombent des mains, au contraire de celles de Marc Levy ou des volumes de chez Harlequin. Car de celui dont je vous parle ici, j&rsquo;ai toujours les qualit&eacute;s litt&eacute;raires, et profess&eacute; qu&rsquo;il &eacute;tait un &eacute;crivain v&eacute;ritable, un &eacute;crivain de talent.<br />
Mais voici qu&rsquo;il publie un ouvrage qui&hellip;, un ouvrage que&hellip;, comment dire&nbsp;??? Un ouvrage diff&eacute;rent de ceux que, depuis plus de trente ans, il nous a propos&eacute;s, c&rsquo;est le moins qu&rsquo;on puisse dire. Un ouvrage qui n&rsquo;a rien &agrave; voir non plus avec les recueils de po&egrave;mes qui ont &eacute;galement fait sa notori&eacute;t&eacute;. Un ouvrage&hellip; oserais-je le dire, un ouvrage b&acirc;cl&eacute;. Mal &eacute;crit, mal relu. L&agrave; aussi, comme chez <em>Castle</em> qui a le m&eacute;rite, au moins, de ne pas exister, des kilos de r&eacute;p&eacute;titions. Pourtant, celui-ci est un styliste, un vrai. Il l&lsquo;a prouv&eacute;. Certes, ses &oelig;uvres pr&eacute;c&eacute;dentes &eacute;taient moins ambitieuses, du moins en ce qui concerne le nombre de pages. Intimiste, voil&agrave; ce qu&rsquo;on disait de lui. Et ce n&rsquo;&eacute;tait pas un reproche&hellip;<br />
Notre intimiste cette fois a commis quelque trois cents pages quand cent, voire moins, auraient amplement suffi. Trois cents pages qui auraient d&ucirc; &ecirc;tre s&eacute;v&egrave;rement relues. Cela nous aurait &eacute;vit&eacute; trois &laquo;&nbsp;que&nbsp;&raquo; en deux lignes (p. 31), et de nombreuses autres maladresses qui sont, en r&eacute;alit&eacute;, de vraies fautes de style et de syntaxe, du genre&nbsp;: &laquo;&nbsp;<em>C&rsquo;est en conduisant ses ni&egrave;ces &agrave; l&rsquo;&eacute;cole primaire que C avait fait la connaissance de J qui y conduisait les siens</em>&nbsp;&raquo;. A&iuml;e&nbsp;: deux &laquo;&nbsp;conduire&nbsp;&raquo; un peu trop rapproch&eacute;s &agrave; mon go&ucirc;t&nbsp;; quant aux &laquo;&nbsp;siens&nbsp;&raquo;, sont-ils les pendants masculins des &laquo;&nbsp;ni&egrave;ces&nbsp;&raquo; pr&eacute;cit&eacute;es&nbsp;?<br />
Je ne m&rsquo;attarderai pas sur les r&eacute;p&eacute;titions de &laquo;&nbsp;<em>jamais</em>&nbsp;&raquo;, de &laquo;&nbsp;<em>voir</em>&nbsp;&raquo;, de &laquo;&nbsp;<em>elle</em>&nbsp;&raquo;, de &laquo;&nbsp;<em>volont&eacute;</em>&nbsp;&raquo; (toujours &agrave; une ou deux lignes d&rsquo;intervalle), de &laquo;&nbsp;<em>maison</em> (quatre fois en dix lignes), etc. Il y a m&ecirc;me des phrases qui sont reprises int&eacute;gralement &agrave; neuf lignes de distance, si si, je vous assure. &Agrave; quoi bon insister sur ces innombrables <em>faiblesses</em>&nbsp;? J&rsquo;ai bien assez des barbarismes et autres impropri&eacute;t&eacute;s qui fourmillent dans ces pages d&eacute;cid&eacute;ment trop nombreuses. Qu&rsquo;on en juge&nbsp;: &laquo;&nbsp;<em>personne n&rsquo;eut envie de rouvrir tout de suite les lumi&egrave;res</em>&nbsp;&raquo;, alors qu&rsquo;il suffisait de la rallumer (la lumi&egrave;re) ou de les rallumer (les lampes), en ouvrant les portes ou les huitres, selon le cas. Je n&rsquo;insisterai pas trop non plus sur le &laquo;&nbsp;<em>feu qui commen&ccedil;ait doucement &agrave; s&rsquo;&eacute;teindre&nbsp;</em>&raquo; (n&rsquo;ayons pas peur des clich&eacute;s&nbsp;!), dans un &laquo;&nbsp;<em>silence paisible</em>&nbsp;&raquo; (et pl&eacute;onastique, sans aucun doute). Mais que penser de ceci, qui aurait valu au plus cr&eacute;tin de mes &eacute;tudiants une note f&eacute;roce assortie de quelque commentaire peu flatteur&nbsp;: &laquo;&nbsp;<em>M payait un loyer pour la partie de la maison o&ugrave; il s&rsquo;&eacute;tait install&eacute; avec ses enfants apr&egrave;s le d&eacute;c&egrave;s de son &eacute;pouse&nbsp;; la plus grosse partie</em> [de quoi&nbsp;? de la maison&nbsp;?] <em>&eacute;tait couverte par la participation des gens qui utilisaient les locaux&hellip;</em>&nbsp;&raquo;.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Rien &agrave; faire. Comme l&rsquo;ont dit bien des auteurs avant moi, et non des moindres, ce qui transforme un amalgame de feuilles couvertes de mots en une &oelig;uvre, en un livre, en litt&eacute;rature, c&rsquo;est d&rsquo;abord et avant tout sa qualit&eacute; d&rsquo;&eacute;criture&nbsp;: &laquo;&nbsp;<em>Le style n&#39;est pas, piti&eacute;!, une valeur ajout&eacute;e au produit litt&eacute;raire, il est l&#39;&acirc;me et la raison d&#39;&ecirc;tre du texte</em>.&nbsp;&raquo; (Fran&ccedil;ois NOURRISSIER in <em>Le Point</em> [26/4/1997])&nbsp;; &laquo;&nbsp;<em>Je crois qu&rsquo;&eacute;crire, c&rsquo;est une question de style. Vous connaissez, mieux que moi, les jeunes gens qui arrivent chez un &eacute;diteur en disant</em> &lsquo;&nbsp;J&rsquo;ai une histoire merveilleuse&nbsp;&lsquo;, <em>ou pire</em>&nbsp;: &lsquo;&nbsp;Ma vie est un roman.&nbsp;&lsquo; <em>Oui, c&rsquo;est &ccedil;a&hellip; Ce ne sont pas les histoires qui font la litt&eacute;rature, c&rsquo;est le style.</em>&nbsp;&raquo; (Jean d&rsquo;ORMESSON interview&eacute; par Thierry RICHARD in <em>Le Magazine des Livres</em> n&deg; 23 [mars/avril 2010])&nbsp;; &laquo;&nbsp;<em>La litt&eacute;rature sans le style, c&#39;est d&#39;un triste!</em>&nbsp;&raquo; (H&eacute;l&eacute;na MARIENSK&Egrave; interview&eacute; par Jacques de DECKER in <em>Les Livres</em> [suppl&eacute;ment litt&eacute;raire du Soir, 1/2/2008])&hellip;<br />
Voil&agrave; pourquoi je n&rsquo;ai pas r&eacute;ussi &agrave; d&eacute;passer la page 75 du livre de cet &eacute;crivain que cependant j&rsquo;admire &ndash; en g&eacute;n&eacute;ral. Voil&agrave; pourquoi je pr&eacute;f&egrave;re, finalement, Castle et les g&eacute;niaux promoteurs de cette s&eacute;rie qui, au moins, jouent cartes sur table.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="bande-dessinee">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/souvenir-d-andre-geerts.html">Souvenir d'André Geerts</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 24/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/souvenir-d-andre-geerts.html#comments-blog">Commentaires</a> <small>(29659)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/">Bande dessinée</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass6F4F26497F2E4498BA2717AE7356C672">
<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">​</span><img alt="Mains geerts" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/mains-geerts.jpg?fx=r_320_203" style="width: 268px; height: 203px; margin: 10px;" /><span id="DeltaPlaceHolderMain">La mort, une fois de plus.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Normal. Il est un &acirc;ge, forc&eacute;ment, o&ugrave; quelquefois on l&#39;a crois&eacute;e. Celle des a&icirc;n&eacute;s, celle des proches qui nous pr&eacute;c&egrave;dent sur le chemin, et certains laissent un tel vide, la peine est si grande, que le temps n&#39;y fait rien. Celle d&#39;amis. Celle d&#39;&ecirc;tres plus jeunes, tr&egrave;s jeunes parfois. Celle d&#39;artistes dont l&#39;&oelig;uvre nous a touch&eacute;s, et l&#39;on a l&#39;impression de les conna&icirc;tre mieux que nombre de ces gens que l&#39;on c&ocirc;toie chaque jour. Leur &oelig;uvre du moins leur survit et l&#39;on continue de s&#39;y perdre et de l&#39;aimer, l&#39;on continue de s&#39;y reconna&icirc;tre. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">La tienne aujourd&#39;hui, Andr&eacute;. Artiste, certes, qui continuera de vivre dans Jojo, Mamy, Marie, Violaine, Gros-Louis&hellip; Mais pas seulement. Car j&#39;ai un peu &ndash; tr&egrave;s peu &ndash; connu l&#39;homme aussi. Rencontres au hasard de Salons du Livre, lors d&#39;expositions, chez des amis communs&hellip; Il nous est arriv&eacute; de d&icirc;ner &agrave; la m&ecirc;me table, de partager un verre. Nous discutions litt&eacute;rature, cin&eacute;ma, bande dessin&eacute;e &eacute;videmment. Je me souviens, tu parlais de ton enfance. Tu m&#39;as racont&eacute; ton bref passage au Coll&egrave;ge Saint-Pierre d&#39;Uccle o&ugrave; justement j&#39;enseignais &agrave; cette &eacute;poque, dont l&#39;ancien directeur t&#39;a servi de mod&egrave;le pour le fameux &quot;Monsieur le Directeur&quot; de <em>Jojo</em>. La grille devant l&#39;entr&eacute;e, le bureau du proviseur et l&#39;attente tremblante, devant sa porte, du contrevenant aux innombrables r&egrave;gles impos&eacute;es aux potaches dont tu as bri&egrave;vement fait partie. Le petit escalier descendant vers la cour de r&eacute;cr&eacute;ation que l&#39;on retrouve dans <em>Jojo au pensionnat</em>, celui-l&agrave; m&ecirc;me que si souvent j&#39;ai emprunt&eacute; pour aller prendre mon rang dans cette cour, et sur les marches duquel je me suis un jour trouv&eacute;e quasiment assomm&eacute;e par un ballon de foot mal &ndash; ou trop bien &ndash; dirig&eacute;. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Parfois nous nous croisions par hasard, en rue, en ville. Tu m&#39;embrassais, nous bavardions quelques instants. <em>Salut, que deviens-tu? Qu&#39;est-ce que tu fais de beau pour le moment? &Agrave; un de ces jours&hellip; </em>Prochain hasard, prochaine rencontre. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Plus jamais. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Un jour, tu m&#39;as avou&eacute; avoir seulement feuillet&eacute; mes livres, les avoir parcourus, mais sans les lire vraiment. &quot;<em>Trop noir</em>, disais-tu, <em>trop triste&hellip; J&#39;aurais du mal &agrave; le supporter, je crois&hellip;</em>&quot; </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Car sous ton sourire tendre et derri&egrave;re ton rire, il t&#39;arrivait d&#39;&ecirc;tre triste. Quelques-uns le savaient. Et fragile. Avec ce c&ocirc;t&eacute; r&ecirc;veur qui, sans doute, t&#39;a permis de si bien recr&eacute;er le monde de l&#39;enfance. Boule, C&eacute;dric, sont mignons et dr&ocirc;les, certes. Mais Jojo est&hellip; vrai. Ce n&#39;est pas un st&eacute;r&eacute;otype, ce n&#39;est pas une figure de papier. Il fait sourire, mais jamais il ne fait rire. Il n&#39;est pas ce gagman en culotte courte vivant dans une famille comme il n&#39;en existe plus gu&egrave;re, entre des parents presque caricaturaux &agrave; force d&#39;&ecirc;tre id&eacute;aux, avec un chien, une tortue, un grand-p&egrave;re &agrave; la Cauvin. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Jojo est vivant. C&#39;est un vrai petit gar&ccedil;on, tendre, malicieux, vuln&eacute;rable, col&eacute;reux parfois, injuste &agrave; l&#39;occasion, impulsif, mais rempli d&#39;amour et, surtout, dans une &eacute;norme demande d&#39;affection, de protection, d&#39;amiti&eacute;. Attachant et g&eacute;n&eacute;reux. Comme toi sans doute. Fondamentalement &quot;gentil&quot;, totalement craquant. Comme toi encore. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Je t&#39;ai connu&hellip; mon Dieu, &ccedil;a fait longtemps. Tu avais le cheveu noir et boucl&eacute;. Je t&#39;ai connu le cr&acirc;ne ras&eacute;. Puis boucl&eacute; toujours, mais avec plus de blanc que de noir dans tes m&egrave;ches folles. Je me souviens de ta maison o&ugrave; je suis venue un jour, qui te ressemblait. Je me souviens de ton sourire. De ton regard un peu flou dont le strabisme l&eacute;ger a d&ucirc; t&#39;inspirer <em>On op&egrave;re Gros-Louis.</em></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Et puis, hier soir, ces quelques mots pendant le journal t&eacute;l&eacute;vis&eacute; : &quot;<em>Andr&eacute; Geerts nous a quitt&eacute;s. Il avait 54 ans. Jojo est orphelin</em>&quot;. Tristesse. Incr&eacute;dulit&eacute;. Ce n&#39;est pas possible. Pas lui. Ce doit &ecirc;tre une erreur. Il est trop jeune&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Tu aimais le tennis, le v&eacute;lo, la moto. Tu te refusais &agrave; poss&eacute;der et m&ecirc;me &agrave; conduire une voiture. Tu aimais l&#39;amiti&eacute;, les rencontres, le vin. Tu &eacute;tais vivant. Avec des projets, avec des tas de choses &agrave; faire encore, &agrave; d&eacute;couvrir, &agrave; cr&eacute;er. Avec des <em>Jojo</em> &agrave; inventer, des <em>Mademoiselle Louise</em> &agrave; incarner&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Que s&#39;est-il pass&eacute;, dis-moi? C&#39;est quoi, cette &quot;mort brutale&quot; et cette &quot;longue maladie&quot; dont parlent les journaux ce matin? C&#39;est quoi ce crabe qui a eu raison de toi? La tristesse a donc gagn&eacute;, pour de bon&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Tu nous as quitt&eacute;s, tu es parti. C&#39;est comme &ccedil;a qu&#39;on dit quand on ne veut pas utiliser le terme de &quot;mort&quot;. J&#39;aimerais croire que, en effet, tu es &quot;parti&quot;. Seulement parti. Pour o&ugrave;? J&#39;aimerais t&#39;imaginer entrant dans les pages de tes albums, int&eacute;grant pour de vrai l&#39;univers tendre et na&iuml;f de tes personnages. J&#39;aimerais me dire qu&#39;il existe un <em>ailleurs</em>, un <em>quelque part</em> o&ugrave; tu as retrouv&eacute; tes copains d&#39;enfance et l&#39;affection protectrice d&#39;une mamy au grand c&oelig;ur. J&#39;aimerais croire que tu t&#39;en es all&eacute; dans les nuages, sur ton v&eacute;lo ou &agrave; moto, et que tu poursuis ton chemin, l&agrave;-bas, de l&#39;autre c&ocirc;t&eacute; du ciel, de l&#39;autre c&ocirc;t&eacute; du soleil. De l&#39;autre c&ocirc;t&eacute; de la vie.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">J&#39;aimerais&hellip;</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais je peux te dire qu&#39;ici, le bleu du ciel et le vert des prairies sont devenus bien ternes. Il n&#39;y a pas que Jojo qui soit orphelin. Son chagrin aujourd&#39;hui doit &ecirc;tre tel qu&#39;aucun c&acirc;lin de Mamy ne pourra le consoler, jamais. Nous sommes tous orphelins avec lui.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Et malheureux, tellement malheureux.</span></p>

<p><span id="DeltaPlaceHolderMain">Mercredi 28 juillet 2010</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/lettre-ouverte-a-monsieur-l-officier-du-ministere-public-de-lille.html">Lettre ouverte à Monsieur l'Officier du Ministère public de Lille</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 18/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/lettre-ouverte-a-monsieur-l-officier-du-ministere-public-de-lille.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall">&nbsp;</div>

<p>&nbsp;</p>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassED1EC585F85445E19727179375A43815">
<div class="ExternalClass3E5D1A3BACB049119398EB6BD0E628F7" style="text-align:justify;">
<p><img alt="Lille" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/lille.png?fx=r_320_203" style="width: 320px; height: 147px; margin: 10px;" /><span id="DeltaPlaceHolderMain">​&Eacute;crivain, j&rsquo;ai &eacute;t&eacute; invit&eacute;e &agrave; Lille samedi dernier, le 15 d&eacute;cembre, &agrave; l&rsquo;occasion des <em>Escales Hivernales</em> et litt&eacute;raires.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai, semble-t-il, mal gar&eacute; mon v&eacute;hicule en une ville s&eacute;duisante, brillamment illumin&eacute;e par les soins du g&eacute;nial (et belge) Fran&ccedil;ois Schuiten, et peupl&eacute;e ce jour-l&agrave; de toutes sortes de promeneurs, de touristes et de manifestants appartenant &agrave; la race des &laquo;&nbsp;flamands (ou flamants) roses&nbsp;&raquo; si je m&rsquo;en r&eacute;f&egrave;re aux calicots qu&rsquo;ils brandissaient. Oui, jolie cit&eacute; que Lille, mais tristement d&eacute;nu&eacute;e de toute possibilit&eacute; de parking, en tout cas pour un visiteur &eacute;tranger.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai donc trouv&eacute; sur mon pare-brise, au moment de reprendre la route, un sympathique billet doux m&rsquo;invitant &agrave; m&rsquo;acquitter du modeste montant de 35 euros, correspondant &agrave; ce qui est d&eacute;fini comme &laquo;&nbsp;<em>l&rsquo;amende forfaitaire</em>&nbsp;&raquo; pour &laquo;&nbsp;<em>interdit mat&eacute;rialis&eacute;</em>&nbsp;&raquo;. J&rsquo;avoue que, m&ecirc;me si je suis une professionnelle de l&rsquo;&eacute;criture, il m&rsquo;a fallu quelque temps pour traduire ce message dans un dialecte accessible au commun des mortels. Ainsi ai-je d&eacute;couvert que les 35 euros r&eacute;clam&eacute;s se transformeraient en 75 euros en cas de non-paiement dans les 45 jours. Bigre&nbsp;! ai-je pens&eacute;, ils n&rsquo;y vont pas de main morte, nos sympathiques voisins.</span></p>

<p><span id="DeltaPlaceHolderMain">Je suis arriv&eacute;e, finalement, &agrave; comprendre l&rsquo;essentiel du sibyllin message, car il ne faut jamais d&eacute;sesp&eacute;rer de l&rsquo;intelligence humaine ni de l&rsquo;intuition d&rsquo;un artiste, fussent-ils belges. Quoi qu&rsquo;il en soit, au vu du montant des amendes hexagonales, je comprends mieux l&rsquo;exil du grand (et gros) G&eacute;g&eacute; et sa fuite vers nos cieux belges et accueillants.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais foin de ces consid&eacute;rations &eacute;conomique-artistico-philosophiques. Pour rester pragmatique, je vous dirai que, malgr&eacute; mon m&eacute;contentement, je suis toute dispos&eacute;e &agrave; payer. Car on peut aimer l&rsquo;art et n&rsquo;avoir aucune tendance &agrave; l&rsquo;anarchie, et tous les &eacute;crivains ne sont pas maudits. J&rsquo;ai donc retourn&eacute; dans tous les sens la &laquo;&nbsp;<em>carte de paiement</em>&nbsp;&raquo; d&eacute;licatement coinc&eacute;e sous mes essuie-glaces, cherchant &ndash; en vain &ndash; un quelconque num&eacute;ro de compte sur lequel effectuer le versement r&eacute;clam&eacute;. Rien. Tout au plus ai-je pu lire qu&rsquo;il me faut &laquo;&nbsp;<em>payer pa</em><img alt="Depardieu" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/depardieu.png?fx=r_320_203" style="float: right; width: 320px; height: 187px; margin: 10px;" />​<em>r ch&egrave;que ou coller &agrave; cet emplacement la partie &agrave; envoyer du timbre-amende</em>&nbsp;&raquo;.</span></p>

<p><span id="DeltaPlaceHolderMain">Ainsi donc, ai-je song&eacute;, les Fran&ccedil;ais en sont toujours &agrave; l&rsquo;&egrave;re du ch&egrave;que, disparu depuis quelque vingt ans des usages de notre petit Royaume. Quant &agrave; &laquo;&nbsp;<em>la partie &agrave; envoyer du timbre-amende</em>&nbsp;&raquo;, comment diable une voyageuse non hexagonale pourrait-elle l&rsquo;avoir en sa possession&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Heureusement pour moi et pour les caisses de l&rsquo;&Eacute;tat fran&ccedil;ais qui ont bien besoin de mes 35 euros d&rsquo;&eacute;crivain sous-aliment&eacute; et sous-pay&eacute;, certains de mes proches vivent en France (les malheureux&nbsp;!). Me voici donc contrainte de leur envoyer par courrier postal la fameuse &laquo;&nbsp;<em>carte de paiement</em>&nbsp;&raquo; accompagn&eacute;e de 35 euros en jolis billets tout neufs, &agrave; charge pour eux d&rsquo;utiliser le ch&egrave;que ou le timbre ou le je-ne-sais-quoi qui ont cours dans cet &eacute;trange pays.</span>​</p>

<p><span id="DeltaPlaceHolderMain">T</span><span id="DeltaPlaceHolderMain">out cela cependant a suscit&eacute; chez moi quelques int&eacute;ressantes r&eacute;flexions sur l&rsquo;accueil fait aux &eacute;trangers en terre de France. J&rsquo;ai aussi compris que, si Ob&eacute;lix est en passe de devenir belge, il y a longtemps, selon toute apparence, que Kafka est fran&ccedil;ais.</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

<p>&nbsp;</p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/frederic-deborsu-et-jean-yves-hayez.html">Frédéric Deborsu et Jean-Yves Hayez</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 13/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/frederic-deborsu-et-jean-yves-hayez.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall">&nbsp;</div>

<p>&nbsp;</p>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass4A7DCFA0273B4926A9E938D1E561FCAE">
<div class="ExternalClassA8E0F993807A403C9918CC98F01BCA6B" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">​</span><img alt="Question 20royale" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/question-20royale.png?fx=r_320_203" style="width: 135px; height: 203px; margin: 10px;" /><span>J&rsquo;ai re&ccedil;u, comme beaucoup d&rsquo;autres, la &laquo;&nbsp;lettre ouverte&nbsp;&raquo; de Jean-Yves Hayez, lettre dont Le Soir s&rsquo;est &eacute;galement fait l&rsquo;&eacute;cho, et que l&rsquo;on peut trouver aussi sur <a href="http://www.psy.be/psycho/maletre/lettre-ouverte-frederic-deborsu-renaissance-livre.htm"><span style="text-decoration:underline;"><font color="#0066cc">plusieurs sites Internet</font></span></a>.</span></p>

<p><span id="DeltaPlaceHolderMain">Au premier abord, j&rsquo;ai d&eacute;cid&eacute; de ne pas la lire, n&rsquo;ayant gu&egrave;re de temps &agrave; perdre en r&eacute;actions au livre concern&eacute;. Les m&eacute;dias, d&rsquo;ailleurs, nous ont largement document&eacute;s sur le contenu de cet ouvrage et sur les r&eacute;actions qu&rsquo;il suscitait, &agrave; croire que rien de plus important de par le monde ne vaut qu&rsquo;on s&rsquo;y int&eacute;resse. Il me semble pourtant que le Kivu, que la Syrie, que l&rsquo;Egypte, que la Cor&eacute;e, que la crise &eacute;conomique, que le ch&ocirc;mage, que &hellip; </span></p>

<p><span id="DeltaPlaceHolderMain">Mais ne nous attardons pas sur l&rsquo;&eacute;chelle des valeurs qui pr&eacute;side aux choix de nos journaleux et de leur public. Rien de nouveau sous le soleil. Au V<sup><font size="2">&egrave;me </font></sup>si&egrave;cle avant J&eacute;sus-Christ, d&eacute;j&agrave;, Ath&egrave;nes n&rsquo;attachait-elle pas autant d&rsquo;importance &agrave; la queue du chien d&rsquo;Alcibiade qu&rsquo;&agrave; la guerre qui ravageait le P&eacute;loponn&egrave;se&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Par curiosit&eacute; sans doute, par amiti&eacute; aussi pour la personne qui me l&rsquo;a envoy&eacute;, j&rsquo;ai cependant fini par ouvrir et lire ce texte, et cela m&ecirc;me si j&rsquo;avoue que les heurs et malheurs de notre famille royale, que les frasques sentimentales ou sexuelles de ses repr&eacute;sentants pr&eacute;sents et pass&eacute;s, que les amours ou d&eacute;samours qui pr&eacute;sident &agrave; leurs unions ne me passionnent gu&egrave;re. Pas plus d&rsquo;ailleurs que la bigamie de feu le pr&eacute;sident Mitterrand, que le go&ucirc;t de Bill Clinton pour quelque jolie stagiaire ou que l&rsquo;orientation sexuelle des grands de ce monde et autres &laquo;&nbsp;people&nbsp;&raquo;. Quant aux enfants de notre Flupke national, je ne me fais pas trop de soucis pour eux, leurs parents ayant largement, pour les aider &agrave; d&eacute;passer leurs &eacute;ventuels traumatismes, de quoi payer les plus grands th&eacute;rapeutes (et je ne leur recommanderais pas pour cela certain professeur bavard et prolixe). Ce qui n&rsquo;est pas le cas pour tous les mioches victimes de pr&eacute;sum&eacute;s &laquo;&nbsp;experts&nbsp;&raquo; dont l&rsquo;incomp&eacute;tence quelquefois a d&eacute;truit la vie. Le souci exprim&eacute; par Jean-Yves Hayez et la cosignataire de sa lettre de &laquo;&nbsp;<em>respecter mieux, encore et&nbsp;encore, tous les enfants de notre communaut&eacute;, par exemple en faisant attention&nbsp;de (sic) ne pas blesser inutilement leurs sentiments profonds&nbsp;</em>&raquo;, pour noble et g&eacute;n&eacute;reux qu&rsquo;il soit, a en effet de quoi faire rire &ndash; ou pleurer&hellip; Croyez-moi, je sais de quoi je parle.</span></p>

<p><img alt="Hayez" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/hayez.png?fx=r_320_203" style="float: right; width: 320px; height: 131px; margin: 10px;" /><span id="DeltaPlaceHolderMain">Quant aux traumatismes princiers tels que d&eacute;crits par monsieur Hayez, je n&rsquo;y crois gu&egrave;re. Car enfin, si un enfant vit chaque jour l&rsquo;amour de ses parents et peut le sentir, le voir, l&rsquo;&eacute;prouver, il me semble qu&rsquo;on peut sans trop de risque lui raconter n&rsquo;importe quoi sur la fa&ccedil;on dont il a &eacute;t&eacute; con&ccedil;u. J&rsquo;ajoute, pour faire bonne mesure, que des milliers de petits Belges et des millions sinon des milliards d&rsquo;autres enfants ont &agrave; souffrir de traumatismes bien plus graves que ceux auxquels s&rsquo;int&eacute;resse l&rsquo;in&eacute;narrable Jean-Yves Hayez en une langue et avec une orthographe et une syntaxe qui, en outre, me paraissent aussi approximatives que probl&eacute;matiques. Pour la s&eacute;curit&eacute; de ses patients, on peut donc esp&eacute;rer (sans trop d&rsquo;illusions) que l&rsquo;enseignement qu&rsquo;il a re&ccedil;u &agrave; Louvain a laiss&eacute; dans sa m&eacute;moire plus de traces en ce qui concerne les mati&egrave;res scientifiques qu&rsquo;en ce qui touche &agrave; celles ayant un rapport avec la langue fran&ccedil;aise.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais, bien s&ucirc;r, il est parfaitement inutile, m&eacute;diatiquement parlant, de s&rsquo;int&eacute;resser au sort de m&ocirc;mes dont les parents ne sont &laquo;&nbsp;que&nbsp;&raquo; des immigr&eacute;s clandestins, des quart-mondistes, des hommes violents ou des femmes violent&eacute;es&hellip;, pas plus qu&rsquo;aux enfants abus&eacute;s, maltrait&eacute;s, abandonn&eacute;s, kidnapp&eacute;s, harcel&eacute;s&hellip; Leurs traumatismes, pourtant, me semblent plus terrifiants que ceux de nos blonds petits princes.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ajoute enfin que ce monsieur qui, comme trop souvent, s&rsquo;int&eacute;resse &agrave; ce qui ne le concerne en rien, me para&icirc;t relativement mal plac&eacute; pour donner des le&ccedil;ons de morale &agrave; qui que ce soit. Son souci des enfants, fussent-ils royaux, lui a souvent assur&eacute; une pr&eacute;sence r&eacute;currente sur les plateaux de t&eacute;l&eacute;vision. Tant mieux pour lui. Quant au bien-&ecirc;tre psychologique et &agrave; la protection des enfants en question, ceux-l&agrave; m&ecirc;mes dont il s&rsquo;autoproclame le d&eacute;fenseur, c&rsquo;est peut-&ecirc;tre une autre histoire.</span></p>

<p><span id="DeltaPlaceHolderMain">Je pr&eacute;cise, pour en terminer, que tout ceci ne signifie aucunement que j&rsquo;adh&egrave;re &agrave; la d&eacute;marche de Fr&eacute;d&eacute;ric de Borsu. Je ne lirai pas son livre, qui ne m&rsquo;int&eacute;resse pas. Remuer la boue, r&eacute;elle ou imaginaire, me para&icirc;t &ecirc;tre une d&eacute;marche tout &agrave; fait r&eacute;pugnante, nous en sommes bien d&rsquo;accord.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais il me semble que les signataires de cette lettre ouverte, ainsi que ceux qui la diffusent, pourraient trouver sans difficult&eacute; &agrave; utiliser plus utilement leur temps et leur &eacute;nergie. D&rsquo;autant que je ne me leurre pas davantage sur les motivations de Jean-Yves Hayez que sur celles de Fr&eacute;d&eacute;ric de Borsu, tant il est vrai que la notori&eacute;t&eacute; pour l&rsquo;un et l&rsquo;argent pour l&rsquo;autre sont peut-&ecirc;tre la clef de leurs actions respectives.</span></p>

<p><span id="DeltaPlaceHolderMain">&Agrave; tous les deux, d&rsquo;ailleurs, j&rsquo;ai surtout envie de r&eacute;pondre ceci&nbsp;: &laquo;&nbsp;M&ecirc;lez-vous donc de ce qui vous regarde, messieurs, et commencez par balayer devant votre propre (si j&rsquo;ose dire) porte. Et cessez de nous importuner&nbsp;&raquo;.</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/mais-que-font-donc-les-critiques.html">Mais que font donc les critiques ?</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 08/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/mais-que-font-donc-les-critiques.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Un livre, qu&rsquo;est-ce d&rsquo;autre qu&rsquo;un produit que l&rsquo;on vend, que l&rsquo;on ach&egrave;te, que l&rsquo;on brade ou que l&rsquo;on solde&nbsp;? Il peut faire l&rsquo;objet de campagnes de pub, ni plus ni moins que toutes ces &nbsp;marchandises dont on nous vante les m&eacute;rites &agrave; la t&eacute;l&eacute;, sur Internet ou dans les magazines que l&rsquo;on feuillette sans les lire &ndash; car l&rsquo;homme aujourd&rsquo;hui ne lit plus gu&egrave;re. Des couches pour b&eacute;b&eacute;s, des montres et des bijoux, du lait, des c&eacute;r&eacute;ales, des confiseries, des cosm&eacute;tiques (car nous le valons bien), des smartphones, des tablettes num&eacute;riques et autres iPad, des voitures, des jouets, des protections hygi&eacute;niques et des tampons p&eacute;riodiques, des produits de nettoyage&hellip; Des D.V.D., des C.D. Et des livres.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Les talk-shows se suivent et se ressemblent. Fogiel apr&egrave;s Ardisson, Ruquier apr&egrave;s Fogiel, le tout m&acirc;tin&eacute; de Bafie ou de Bedos-le-fils. Le meneur de jeu (choisi sans doute sur sa capacit&eacute; &agrave; ricaner de tout et de rien, &agrave; moins que ce soit sur sa propension &agrave; tenir des propos graveleux) est immanquablement encadr&eacute; de l&rsquo;un ou l&rsquo;autre roquet pay&eacute; pour briller aux d&eacute;pens d&rsquo;invit&eacute;s inconscients ou masochistes. Et peu importe qu&rsquo;ils se nomment &Eacute;ric Zemmour, Guy Carlier ou &Eacute;ric Nauleau, l&rsquo;essentiel restant leur agressivit&eacute; gratuite et ce qu&rsquo;on appelle &laquo;&nbsp;l&rsquo;esprit fran&ccedil;ais&nbsp;&raquo;, &agrave; savoir un savant m&eacute;lange d&rsquo;ironie facile et de m&eacute;chancet&eacute; acide, le tout chapeaut&eacute; par un c&ocirc;t&eacute; &laquo;&nbsp;grande gueule&nbsp;&raquo; qui ne laisse aucune chance &agrave; leur interlocuteur. Les victimes se succ&egrave;dent&nbsp;: com&eacute;dien ou rappeur en p&eacute;riode de promo, ancienne star du X, humoriste &eacute;grillard ou libidineux, homme politique, fils ou fille de, pseudo-vedette d&rsquo;une quelconque &eacute;mission de t&eacute;l&eacute;r&eacute;alit&eacute;, ex-miss France, footballeur ou rugbyman, playboy d&eacute;cervel&eacute;, top mod&egrave;le silicon&eacute;, pr&eacute;sentateur t&eacute;l&eacute; plus ou moins ringard en qu&ecirc;te d&rsquo;une nouvelle notori&eacute;t&eacute;&hellip; Et parmi tous ces&nbsp; <em>people</em>, chaque semaine, l&rsquo;un ou l&rsquo;autre plumitif dont on se demande ce qu&rsquo;il est all&eacute; faire dans cette gal&egrave;re. N&egrave;gre, biographe, journaliste, scribouillard, romancier ou th&eacute;&acirc;treux &agrave; la mode, auteur de pamphlet ou de biographie non autoris&eacute;e viennent joyeusement se faire &eacute;triller par de soi-disant &laquo;&nbsp;chroniqueurs&nbsp;&raquo; qui ne sont l&agrave; que pour se mettre en valeur &agrave; leurs d&eacute;pends. Quelquefois, perdu dans ce troupeau, un &eacute;crivain. Je veux dire quelqu&#39;un qui a un tout petit peu de talent et qui, sans doute, se trouve parachut&eacute; l&agrave; par un &eacute;diteur en qu&ecirc;te de publicit&eacute; facile.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Car les livres, de nos jours, m&ecirc;me les vrais, ceux que l&rsquo;on a plaisir &agrave; lire et que l&rsquo;on peine &agrave; l&acirc;cher, ceux qui nous touchent et nous &eacute;meuvent, sont bien des produits. Rien de plus. Des produits culturels, certes, servant d&rsquo;alibis &agrave; ces consternantes &eacute;missions. C&rsquo;est &agrave; ce titre qu&rsquo;ils ont la vie br&egrave;ve. Entre le placement en librairie et le retour des invendus &agrave; l&rsquo;&eacute;diteur, combien de temps s&rsquo;&eacute;coule-t-il&nbsp;? Un mois, deux&nbsp;? Gu&egrave;re plus. Apr&egrave;s quoi d&rsquo;autres nouveaut&eacute;s s&rsquo;installent dans les rayonnages et sur les tables, pr&eacute;tendus m&eacute;moires de c&eacute;l&eacute;brit&eacute;s, ouvrages de &laquo;&nbsp;d&eacute;veloppement personnel&nbsp;&raquo; ou d&rsquo;&eacute;sot&eacute;risme, essais politiques, livres de vulgarisation tr&egrave;s justement sous-titr&eacute;s &laquo;&nbsp;pour les nuls&nbsp;&raquo;, conseils amoureux ou p&eacute;dagogiques, prix litt&eacute;raires de l&rsquo;ann&eacute;e, recueils de princiers ragots et de royales rumeurs&hellip;</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Imaginez cela. Un mois ou deux de vie, pour un livre que son auteur a mis, parfois, plusieurs ann&eacute;es &agrave; construire. Une &oelig;uvre, et peu importe qu&rsquo;elle soit m&eacute;diocre ou g&eacute;niale, une &oelig;uvre remplie de r&ecirc;ve et de folie, une &oelig;uvre de peine, d&rsquo;amour et de haine. Des pages et des pages d&rsquo;efforts, de ratures, d&rsquo;h&eacute;sitations, de remords, de doutes, d&rsquo;espoirs et de regrets. Des mois, des ann&eacute;es de travail.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">On choisit des mots comme on choisit des pierres pr&eacute;cieuses. On les polit avec amour, on les ench&acirc;sse au creux de phrases longuement cisel&eacute;es, on efface, on recommence. Les chapitres s&rsquo;ajoutent aux chapitres. Cela commence &agrave; ressembler &agrave; un livre, dans lequel on se met tout entier. Un livre qui sent la sueur et la peine, quelquefois, et le sang. Ou bien un livre qui chante dans l&rsquo;&eacute;t&eacute; et ses pages alors fr&eacute;missent sous la brise parfum&eacute;e. On y parle de soi, on s&rsquo;y cache, on s&rsquo;y r&eacute;v&egrave;le. On y raconte ses blessures et ses peurs. On y r&eacute;invente le monde et la vie. Tout cela tremble et palpite, et l&rsquo;auteur se prom&egrave;ne dans les librairies, &eacute;tonn&eacute; et &eacute;mu de lire quelquefois son nom sur une couverture cartonn&eacute;e, au d&eacute;tour d&rsquo;une trav&eacute;e.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Mais apr&egrave;s quelques semaines &agrave; peine, les libraires remballent tous ces r&ecirc;ves dans de grandes boites en carton, et les remplacent par d&rsquo;autres, tout aussi &eacute;ph&eacute;m&egrave;res.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Alors, pour qu&rsquo;un livre ait une toute petite chance de trouver son public et d&rsquo;&eacute;chapper &agrave; ces modernes autodaf&eacute;s, il lui faut un peu d&rsquo;aide. Un peu de lumi&egrave;re. Un coup de projecteur. Afin que quelqu&#39;un, quelque part, sache qu&rsquo;il existe et, peut-&ecirc;tre, ait envie de le prendre en main, de le feuilleter, de le lire. Juste un peu de lumi&egrave;re. Quelques mots, quelques lignes dans un journal.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Les critiques sont l&agrave; pour &ccedil;a. Pour informer leurs lecteurs qu&rsquo;un livre est n&eacute;. Pour dire ce qu&rsquo;ils en pensent. Du bien, ou m&ecirc;me du mal, pourquoi pas&nbsp;? C&rsquo;est leur m&eacute;tier. <em>Lisez-le, vous y rencontrerez un &ecirc;tre humain semblable &agrave; vous. C&rsquo;est &agrave; vous qu&rsquo;il s&rsquo;adresse. C&rsquo;est de vous qu&rsquo;il parle.</em></span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">C&rsquo;est pour cela que les &eacute;diteurs envoient des <em>services de presse</em> aux principaux m&eacute;dias, ces m&ecirc;mes&nbsp; <em>services de presse</em> que l&rsquo;on retrouve tr&egrave;s vite dans les rayonnages des bouquineries, le plus souvent sans qu&rsquo;ils aient &eacute;t&eacute; lus ni m&ecirc;me feuillet&eacute;s. Allez donc faire un tour rue du Midi ou boulevard Lemonnier en p&eacute;riode de rentr&eacute;e litt&eacute;raire, vous verrez&hellip;</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Combien de romans, sur les &eacute;tals des librairies, entre la fin du mois d&rsquo;ao&ucirc;t et le d&eacute;but du mois de d&eacute;cembre&nbsp;? Entre six cents et mille, au bas mot. Parmi eux, le mien, le petit dernier. Perdu dans la masse, noy&eacute;, englouti.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Bien s&ucirc;r, on peut comprendre que les critiques n&rsquo;ont gu&egrave;re le temps de parcourir ou ne serait-ce que d&rsquo;ouvrir ces centaines d&rsquo;ouvrages. Est-ce une raison cependant pour que, tous m&eacute;dias confondus, ils se jettent sur les dix ou quinze bouquins dont tout le monde parle, et les commentent ensemble, sur le m&ecirc;me ton et de la m&ecirc;me voix&nbsp;? Est-ce m&ecirc;me utile car, apr&egrave;s tout, on se doute bien que le Goncourt de l&rsquo;ann&eacute;e ne manque pas de qualit&eacute;s, et que le dernier Olivier Adam m&eacute;rite le d&eacute;tour. Nul besoin de la caution d&rsquo;un critique pour s&rsquo;en assurer. On sait aussi qu&rsquo;il est de bon ton de comparer le r&eacute;cent opus de notre Am&eacute;lie nationale &agrave; son pr&eacute;d&eacute;cesseur de l&rsquo;ann&eacute;e derni&egrave;re. Que surgisse un nouveau Florian Zeller ou un Christine Angot tout neuf, que paraisse l&rsquo;un ou l&rsquo;autre Laurent Gaud&eacute;, Virginie Despentes, Philippe ou Patrick Besson, Fr&eacute;d&eacute;ric Beigbeder ou Philippe Djian, et voil&agrave; que s&rsquo;agitent les pages litt&eacute;raires de nos quotidiens, que fr&eacute;tillent les magazines sp&eacute;cialis&eacute;s. Alors, pensez donc, un modeste &laquo;&nbsp;Schra&ucirc;wen&nbsp;&raquo;, petit roman belge n&eacute; du travail d&rsquo;un auteur peu connu, sans nul scandale pour le porter&nbsp;: comment imaginer qu&rsquo;on lui consacre ne f&ucirc;t-ce qu&rsquo;un tout petit encart&nbsp;?</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Mais ne soyons pas injustes. J&rsquo;ai eu droit &agrave; quelques lignes dans <em>Le Soir</em>, et &agrave; une tr&egrave;s belle critique dans&nbsp; <em>La Libre Belgique</em>. Les deux principaux quotidiens belges ont parl&eacute; de mon dernier opus, et je les en remercie. Mais les autres&nbsp;? Tous les autres&nbsp;? Les journaux moins importants&nbsp;? Les quotidiens fran&ccedil;ais&nbsp;? Les magazines, litt&eacute;raires ou non, d&rsquo;ici ou d&rsquo;ailleurs&nbsp;? Les &eacute;missions culturelles de la t&eacute;l&eacute; et de la radio belges&nbsp;? Celles que l&rsquo;on &eacute;coute en France&nbsp;? Rien. Niets. Nothing. Nada. Le silence du vide et de la mort&hellip;</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">C&rsquo;est ainsi que personne ou presque n&rsquo;aura entendu parler de ce livre qui vaut ce qu&rsquo;il vaut, ni plus ni moins, mais qui n&rsquo;est pas pire que bien d&rsquo;autres. Personne par cons&eacute;quent n&rsquo;aura l&rsquo;id&eacute;e de le commander &agrave; la FNAC o&ugrave; d&rsquo;ailleurs il ne figure dans aucun rayon, pas m&ecirc;me dans celui, &agrave; peu pr&egrave;s invisible, consacr&eacute; &agrave; la &laquo;&nbsp;litt&eacute;rature belge&nbsp;&raquo;. Personne non plus ne l&rsquo;ach&egrave;tera. Personne ne le commandera sur Internet. Ce qui revient &agrave; dire que personne ne le lira. Mort, le dernier &laquo;&nbsp;Schra&ucirc;wen&nbsp;&raquo;. Plus exactement&nbsp;: mort-n&eacute;. Comme bien d&rsquo;autres.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Que faut-il faire, dites-moi, pour exister en tant qu&rsquo;&eacute;crivain dans notre petit pays&hellip; et dans les autres&nbsp;? De toute &eacute;vidence, il ne suffit pas d&rsquo;avoir &eacute;t&eacute; publi&eacute;. Ni d&rsquo;avoir, par le pass&eacute;, &eacute;t&eacute; couronn&eacute; de quelque prix. Ni d&rsquo;avoir derri&egrave;re soi, d&eacute;j&agrave;, quelque chose qui ressemble &agrave; &laquo;&nbsp;une &oelig;uvre&nbsp;&raquo;. Ni m&ecirc;me, je le crains, de poss&eacute;der une miette de talent.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Mais entendons-nous. Je ne voudrais pas que se m&eacute;prennent les rares lecteurs de ce blog presque aussi peu connu que son auteur. Je ne r&ecirc;ve pas de gloire. Aucun d&eacute;sir chez moi de me trouver poursuivie par des hordes de paparazzi en fureur, ni de voir mon nom ou mon image briller sur papier glac&eacute;. Et je vous le dis tout net&nbsp;: si par extraordinaire je devais un jour &ecirc;tre sollicit&eacute;e par un quelconque Ruquier, je d&eacute;clinerais poliment l&rsquo;invitation, et cela m&ecirc;me si l&rsquo;affreux Zemmour et le sinistre Nauleau ont &ndash; gr&acirc;ce &agrave; Dieu &ndash; d&eacute;sert&eacute; son plateau.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Mais quand m&ecirc;me&hellip; J&rsquo;&eacute;cris des livres. J&rsquo;ai la chance de les voir publi&eacute;s. Est-ce trop demander que de d&eacute;sirer, en sus, qu&rsquo;ils soient lus&nbsp;? N&rsquo;&eacute;crit-on pas toujours, d&rsquo;une certaine mani&egrave;re, &agrave; quelqu&#39;un&nbsp;? Pour quelqu&#39;un&nbsp;? Ne s&rsquo;adresse-t-on pas, dans toutes ces pages et &agrave; travers tous ces mots que l&rsquo;on aligne, aux autres&nbsp;?</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Alors, oui, je suis en col&egrave;re. Et triste. Et d&eacute;&ccedil;ue. Un peu comme celui qui envoie &agrave; un ami une lettre qui n&rsquo;arrivera jamais&hellip; parce que le facteur a mal fait son travail. Pour un &eacute;crivain, ce facteur paresseux, ce peut &ecirc;tre le critique. Qu&rsquo;ils fassent donc leur boulot, ces professionnels de la chose litt&eacute;raire&nbsp;: qu&rsquo;ils lisent, qu&rsquo;ils d&eacute;couvrent, qu&rsquo;ils cherchent, au lieu de se contenter de dig&eacute;rer d&rsquo;abord les avis de leurs confr&egrave;res afin de ronronner avec eux.</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">J&rsquo;ai not&eacute; r&eacute;cemment cette phrase de Douglas KENNEDY interview&eacute; par Rapha&euml;lle R&Eacute;ROLLE (dans <em>Le Monde des Livres</em> du 25 mai 2012)&nbsp;: <em>&laquo;&nbsp;L&#39;&eacute;criture est un acte public. J&#39;&eacute;cris exactement ce que je veux, mais je le fais pour mes lecteurs, c&#39;est &eacute;vident. Pas pour le march&eacute;, pour eux&nbsp;&raquo;.</em> Un acte public&hellip; On ne saurait mieux dire. Nous en sommes tous l&agrave;&nbsp;: nous &eacute;crivons pour nous-m&ecirc;mes, d&rsquo;abord, mus par une n&eacute;cessit&eacute; quasi-pathologique. Et en m&ecirc;me temps, nous &eacute;crivons pour les autres, proches et lointains, familiers et inconnus. Pour nos &laquo;&nbsp;fr&egrave;res humains&nbsp;&raquo;. Pour ceux qu&rsquo;on appelle &laquo;&nbsp;le public&nbsp;&raquo;. Pour leur parler, pour les toucher,</span></p>

<p style="text-align: justify;"><span id="DeltaPlaceHolderMain">Encore faudrait-il arriver &agrave; l&#39;atteindre, ce public.</span></p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/soiree-huis-clos.html">Soirée Huis Clos</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 29/10/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/soiree-huis-clos.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Vu, le 26 octobre, Huis Clos, dans la petite salle du XL th&eacute;&acirc;tre. Ce sont quelques-uns de mes &quot;&nbsp;anciens&nbsp;&quot; de H2 qui avaient organis&eacute; cette sortie. Mise en sc&egrave;ne un peu trop hyst&eacute;rique &agrave; mon go&ucirc;t, avec une fin qui n&#39;a certainement pas &eacute;t&eacute; imagin&eacute;e par l&#39;auteur et qui modifie l&eacute;g&egrave;rement son propos. Dommage et inutile, &agrave; mon sens. Mais, &agrave; ce d&eacute;tail pr&egrave;s, bon spectacle. Surtout, tr&egrave;s belle performance des com&eacute;diens. Et puis, le texte reste le texte, sans conteste la meilleure pi&egrave;ce de Sartre, une petite merveille de construction, de structure, de dialogues... et qui fait passer comme sans y toucher l&#39;essentiel (ou devrais-je &eacute;crire &quot;&nbsp;l&#39;existentiel&nbsp;&quot;&nbsp;?) d&#39;une pens&eacute;e qui, comme toutes les doctrines philosophiques, fait l&#39;objet par ailleurs de trait&eacute;s plut&ocirc;t obscurs.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Quoi qu&#39;il en soit du plaisir que j&#39;ai eu &agrave; revoir cette pi&egrave;ce, il me faut dire aussi le plaisir d&#39;avoir retrouv&eacute; mes &eacute;tudiants, d&#39;avoir &eacute;t&eacute; sollicit&eacute;e par eux pour cette illustration d&#39;un cours que je leur ai donn&eacute; il y a un an, de les entendre me parler des orientations qu&#39;ils ont choisies, de rire et discuter avec eux autour d&#39;un verre, dans un bistrot africain de Matonge...</span></p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="actualite">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/actualite/le-prince-et-le-philosophe.html">Le prince et le philosophe</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 28/10/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/actualite/le-prince-et-le-philosophe.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass7EE0DE3572A347A090225B52E50E4256">
<p style="text-align:center;"><img alt="Socrate" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/socrate.jpg" style="width: 150px; height: 200px;" /></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">L&#39;histoire des trois tamis de Socrate, &ccedil;a vous dit quelque chose&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Si vous avez &eacute;t&eacute; scout, vous devez conna&icirc;tre ce joli conte qui nous parle des trois filtres au travers desquels faire passer toute parole&nbsp;: le filtre de la v&eacute;rit&eacute;, celui de la bont&eacute; et celui de l&#39;utilit&eacute;. Belle histoire qui circule depuis toujours autour des feux de camp. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Internet (qui ferait bien d&#39;appliquer la recette) propage cette l&eacute;gende comme il propage toutes les autres. Faites le test&nbsp;: tapez &quot;&nbsp;Socrate&nbsp;&quot; et &quot;&nbsp;tamis&nbsp;&quot;, et vous verrez appara&icirc;tre 53.700&nbsp;r&eacute;sultats en 0,28&nbsp;seconde.&nbsp;Cinquante-trois mille sept cents sites qui se recopient et se plagient sans vergogne, cinquante-trois mille sept cents fois le m&ecirc;me conte &quot;&nbsp;attribu&eacute;&nbsp;&quot; &agrave; Socrate. Attribu&eacute; par qui&nbsp;? Ni par Platon ni par X&eacute;nophon, pour ce que j&#39;en sais. Bien s&ucirc;r, je ne sais pas tout, et je n&#39;ai pas lu tous les textes grecs, tant s&#39;en faut. Je n&#39;ai en tout cas pas lu Socrate, pour la bonne et simple raison qu&#39;il n&#39;a jamais &eacute;crit une ligne. Le moindre potache pass&eacute; par mes mains - si j&#39;ose dire - le sait. Le plus nul des bacheliers fran&ccedil;ais le sait. N&#39;importe quel &eacute;tudiant de premi&egrave;re ann&eacute;e d&#39;universit&eacute; ou de haute &eacute;cole le sait. Notre prince h&eacute;ritier, par contre... </span></p>

<p style="text-align:justify;"><img alt="Roi" class="img-left" height="199" src="http://lilianeschrauwen.e-monsite.com/medias/images/roi.jpg?fx=r_130_200" width="130" /><span id="DeltaPlaceHolderMain">​<span style="text-align:justify;">T</span><span style="text-align:justify;">r&egrave;s jolie fable que celle des trois tamis. On peut certes penser que le sage Socrate ne l&#39;aurait pas d&eacute;savou&eacute;e. Quant &agrave; pr&eacute;tendre qu&#39;il l&#39;a invent&eacute;e, c&#39;est une autre histoire que rien, &agrave; ma connaissance, ne permet d&#39;attester. Vraiment rien. Qui donc l&#39;a cr&eacute;&eacute;e et plac&eacute;e dans sa bouche&nbsp;? Sans doute ne le saura-t-on jamais. J&#39;imagine un vieux professeur de philo, tout chenu, m&eacute;moire brumeuse et parole fumeuse, ne sachant plus tr&egrave;s bien ce qui est de lui et ce qui vient de l&#39;antique dialecticien. Ou bien un quelconque chef de troupe ou d&#39;unit&eacute; scoutes, modeste au point de camoufler son g&eacute;nie derri&egrave;re celui du premier des philosophes. Ou alors il s&#39;agit de l&#39;une de ces &quot;&nbsp;l&eacute;gendes urbaines&nbsp;&quot; comme on dit aujourd&#39;hui, lanc&eacute;e par un mystificateur qui n&#39;e pr&eacute;voyait pas le succ&egrave;s de sa trouvaille. Si quelqu&#39;un parmi les lecteurs de ce blog peut m&#39;&eacute;clairer et m&#39;indiquer la source &eacute;crite de cette anecdote (pour autant qu&#39;elle existe), il aura droit &agrave; toute ma reconnaissance.</span></span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">En attendant, r&eacute;sumons-nous. Le conte des trois tamis est joli, rempli de sagesse, &eacute;difiant &agrave; souhait. Socrate, s&#39;il l&#39;avait connu, l&#39;aurait sans doute appr&eacute;ci&eacute;. Mais il y a peu de chances pour qu&#39;il en f&ucirc;t l&#39;inventeur. Quoi qu&#39;il en soit, il ne l&#39;a pas &eacute;crit&nbsp;; &ccedil;a, c&#39;est une certitude.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais que vient faire le prince Philippe de Belgique dans cette affaire&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Eh bien, figurez-vous que voici quelques jours, le mercredi 24 octobre pour &ecirc;tre pr&eacute;cis, le journal t&eacute;l&eacute;vis&eacute; de la RTBF a consacr&eacute; un sujet au couple princier qui se trouvait en visite &agrave; Li&egrave;ge, dans une &quot;&nbsp;maison interg&eacute;n&eacute;rationnelle&nbsp;&quot;. Une charmante dame pr&eacute;nomm&eacute;e Pascale, professeur de son &eacute;tat d&#39;apr&egrave;s Fran&ccedil;ois de Brigode qui pr&eacute;sentait le JT (si elle est prof, ce n&#39;est pas de philo, on peut en &ecirc;tre certain), s&#39;est mise &agrave; raconter l&#39;histoire des trois tamis. Notre futur roi, jugeant sans doute qu&#39;il n&#39;est jamais trop tard pour s&#39;instruire, l&#39;a &eacute;cout&eacute;e attentivement. Apr&egrave;s quoi il a ri finement et s&#39;est fendu d&#39;un commentaire sur l&#39;actualit&eacute; de ce texte qui n&#39;aurait pas &eacute;t&eacute; choisi au hasard. La dame, rougissante et la voix tremblante, a ensuite narr&eacute; &agrave; la cam&eacute;ra que le prince s&#39;&eacute;tait confi&eacute; &agrave; elle. &quot;&nbsp;Il m&#39;a dit qu&#39;il a beaucoup lu Socrate&nbsp;&quot;, a-t-elle expliqu&eacute;, &quot;&nbsp;mais qu&#39;il ne connaissait pas ce texte-l&agrave;&nbsp;&quot;. Si si, je vous assure, c&#39;est exactement ce qu&#39;elle a dit. Vous pouvez v&eacute;rifier.&nbsp; </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">C&#39;est dans des moments comme celui-l&agrave; qu&#39;on se sent fier d&#39;&ecirc;tre belge, me suis-je dit tout &eacute;mue &agrave; mon tour. Pensez donc&nbsp;! Celui qui un jour r&eacute;gnera sur notre joli petit pays a beaucoup lu Socrate, qui n&#39;a jamais rien &eacute;crit... C&#39;est pas beau, &ccedil;a&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais ne me faites pas dire ce que je ne pense pas. Loin de moi l&#39;intention de d&eacute;nigrer, comme tant d&#39;autres, la royaut&eacute;, la monarchie ou la princi&egrave;re personne de l&#39;h&eacute;ritier du tr&ocirc;ne.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Car apr&egrave;s tout, peut-&ecirc;tre a-t-il eu la chance de mettre la main sur de vieux manuscrits qu&#39;il est le seul &agrave; conna&icirc;tre. Pourquoi pas&nbsp;? Tout n&#39;est-il pas possible dans un pays o&ugrave; de slimste Vlaming (l&#39;autre futur roi de l&#39;autre partie de la Belgique) a prouv&eacute; zijn slimheid (comment dit-on cela en fran&ccedil;ais, d&eacute;j&agrave;&nbsp;? Slimitude, c&#39;est bien &ccedil;a&nbsp;?) en perdant 58 kilos en neuf mois&nbsp;? Est-ce un hasard, d&#39;ailleurs, si le mot slim se traduit par &quot;&nbsp;malin, rus&eacute;&nbsp;&quot; en n&eacute;erlandais, et par &quot;&nbsp;mince&nbsp;&quot; en anglais, &quot;&nbsp;le plus malin des Flamands&nbsp;&quot; devenant tr&egrave;s logiquement &quot;&nbsp;le plus mince des Flamands&nbsp;&quot;&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais revenons &agrave; Philippe. Vu qu&#39;il me semble peu probable d&#39;imaginer notre Prince en arch&eacute;ologue d&eacute;couvreur de textes qui n&#39;ont jamais exist&eacute;, je pr&eacute;f&egrave;re porter ses propos au cr&eacute;dit du c&eacute;l&egrave;bre et universellement reconnu &quot;surr&eacute;alisme &agrave; la belge&quot;, ou &agrave; celui de notre zwanze bruxelloise. A moins, bien s&ucirc;r, qu&#39;il n&#39;ait jamais rien dit de tel et que ce soit Dame Pascale qui a cafouill&eacute;, invent&eacute;, fantasm&eacute;, menti... Peut-&ecirc;tre m&ecirc;me a-t-elle &eacute;t&eacute; missionn&eacute;e par l&#39;inf&acirc;me Deborsu, d&eacute;sireux de poursuivre &agrave; travers elle son travail de sape. Vraiment, tout est possible. Sauf une chose, qui serait de soup&ccedil;onner notre prochaine Altesse de feindre et d&#39;&eacute;taler une culture qu&#39;il ne poss&egrave;de pas.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Certes, tout le monde n&#39;est pas oblig&eacute; d&#39;&ecirc;tre familier de Socrate ou de ma&icirc;triser la philosophie grecque. Mais il me semble qu&#39;il est toujours pr&eacute;f&eacute;rable de se taire, quand on ignore quelque chose, plut&ocirc;t que de se d&eacute;cr&eacute;dibiliser en pr&eacute;tendant conna&icirc;tre... ce qui n&#39;existe pas. </span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Mais rassurez-vous: le ridicule ne tue pas. La cigu&euml;, par contre...</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="divers">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/divers/mots-d-enfants.html">Mots d'enfants</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 16/10/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/divers/mots-d-enfants.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassBC27A360327F4FB7A4F628F72A633470">
<div class="ExternalClass1D936B7AF2764C95AAD4E5CE577C307F" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">Question int&eacute;ressante de l&#39;une de mes petites &eacute;l&egrave;ves&nbsp;: &quot;&nbsp;Si on r&eacute;fl&eacute;chit bien, les Chinois, quand ils parlent chinois, pour eux c&#39;est du fran&ccedil;ais&nbsp;?&nbsp;&quot;.</span></p>

<p><span id="DeltaPlaceHolderMain">Question tout aussi int&eacute;ressante qui me vient par SMS de Kalemie o&ugrave; mon coeur est rest&eacute;, tout comme une petite Lili de 5 ans avec laquelle j&#39;entretiens un lien tout particulier. Celle-ci a interrog&eacute; son papa, qui n&#39;a pas r&eacute;sist&eacute; au plaisir de m&#39;informer des pr&eacute;occupations existentielles de ma petite majina (seuls les swahiliphones me comprendront)&nbsp;: &quot;&nbsp;Quel est l&#39;homme qui est mort le premier&nbsp;?&nbsp;&quot;. On conna&icirc;t l&#39;histoire de l&#39;oeuf et de la poule, mais ceci...nbsp; S&#39;appeler Liliane pr&eacute;dispose &agrave; la philosophie, aucun doute l&agrave;-dessus&nbsp;! J&#39;esp&egrave;re que je serai encore vivante quand elle sera en &acirc;ge d&#39;aller &agrave; l&#39;universit&eacute;...</span></p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/r-j-ellory-ou-portrait-de-l-artiste-en-majeste.html">R.J. Ellory ou Portrait de l'artiste en majesté</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 11/09/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/r-j-ellory-ou-portrait-de-l-artiste-en-majeste.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass7BB571C17488451A92DC2FCF432EF4D8">
<div class="ExternalClassD5B65D175B8B4DD0A78902DFA96345B9" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">​Lu dans Le Monde des Livres de ce vendredi 7 septembre, sous la plume de Macha S&eacute;ry, un article intitul&eacute; &laquo;&nbsp;On n&lsquo;est jamais mieux servi que par soi-m&ecirc;me&nbsp;&raquo; (article qui, au moment o&ugrave; je poste ce texte, n&rsquo;est pas accessible sur le Net). Elle y raconte comment l&rsquo;&eacute;crivain britannique R.J. Ellory fait sa propre <a href="http://bigbrowser.blog.lemonde.fr/2012/09/05/miroir-un-auteur-de-polar-a-succes-faisait-son-propre-eloge-sur-amazon/"><u><font color="#0066cc">promotion </font></u></a>sur Internet en s&rsquo;autolouangeant &ndash; si je puis me permettre ce n&eacute;ologisme qui m&eacute;riterait d&rsquo;exister &ndash; sur les sites de vente (de livres) en lignes et sur ceux qui proposent aux internautes des critiques r&eacute;dig&eacute;es par d&rsquo;autres internautes.</span></p>

<p><span id="DeltaPlaceHolderMain">Toute la Toile ne parle plus que de &ccedil;a. Pour &ecirc;tre dans l&rsquo;air du temps, disons que cet incident fait le <a href="http://bibliobs.nouvelobs.com/actualites/20120903.OBS1148/r-j-ellory-fait-son-autocritique.html"><u><font color="#0066cc">buzz</font></u></a>, &agrave; tout le moins dans le petit monde de la litt&eacute;rature. Car enfin, le coupable n&rsquo;est pas un modeste &eacute;crivaillon plus ou moins inconnu qui s&rsquo;en va &agrave; la chasse aux lecteurs. &Agrave; tort ou &agrave; raison, ce R.J. Ellory est consid&eacute;r&eacute; &ndash; surtout par lui-m&ecirc;me semble-t-il &ndash; comme l&rsquo;un des ma&icirc;tres actuels du polar. Son succ&egrave;s, ses ventes et sa r&eacute;putation sont consid&eacute;rables. Je lis peu de policiers et autres thrillers, et je ne puis donc &eacute;mettre d&rsquo;opinion quant &agrave; son talent ou quant &agrave; la qualit&eacute; de ce qu&rsquo;il &eacute;crit mais il n&rsquo;a, en tout cas, nul besoin d&rsquo;auto-publicit&eacute;, c&rsquo;est &eacute;vident.</span></p>

<p><span id="DeltaPlaceHolderMain">Alors&nbsp;? Probl&egrave;me d&rsquo;ego ? Besoin fou de reconnaissance, de notori&eacute;t&eacute;&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">&Eacute;trange, quand m&ecirc;me&nbsp;! Certes, je peux comprendre que l&rsquo;on tente d&rsquo;attirer sur soi les regards, de susciter la curiosit&eacute;, f&ucirc;t-ce par le port de chapeaux pompiliens ou par la diffusion de quelque l&eacute;gende plus ou moins exotique. Je peux comprendre que l&rsquo;on se r&eacute;jouisse d&rsquo;&ecirc;tre lu et appr&eacute;ci&eacute;, voire encens&eacute;. Et je comprends tout &agrave; fait que l&rsquo;on parcoure avec curiosit&eacute;, avec attention, avec d&eacute;lectation le cas &eacute;ch&eacute;ant, les critiques favorables que l&rsquo;on peut trouver ici ou l&agrave;&nbsp;: &laquo;&nbsp;J&rsquo;ai des lecteurs, et ils aiment ce que j&rsquo;&eacute;cris. Mon travail est appr&eacute;ci&eacute;&hellip;&nbsp;&raquo;. Quoi de plus normal, quoi de plus humain&nbsp;? Mais quel int&eacute;r&ecirc;t, vraiment, &agrave; les r&eacute;diger soi-m&ecirc;me, ces &eacute;loges, sinon celui de <em>booster</em> les ventes&nbsp;? Et encore, rien n&rsquo;est moins s&ucirc;r. Car j&rsquo;ai peine &agrave; croire que les visiteurs de ces sites soient assez na&iuml;fs pour acheter tel ou tel livre &agrave; l&rsquo;instigation de commentaires dithyrambiques &eacute;manant d&rsquo;un parfait inconnu.</span></p>

<p><span id="DeltaPlaceHolderMain">Il doit y avoir une bonne part de mal-&ecirc;tre derri&egrave;re ces man&oelig;uvres aussi malhonn&ecirc;tes que&hellip; d&eacute;sarmantes de na&iuml;vet&eacute;. Tant il est vrai que la plupart des &eacute;crivains et des artistes en g&eacute;n&eacute;ral sont souvent quelque peu n&eacute;vros&eacute;s. Sans quoi ils n&rsquo;&eacute;criraient pas, ils ne composeraient rien, ils ne peindraient gu&egrave;re. Ceci en est une nouvelle preuve.</span></p>

<p><span id="DeltaPlaceHolderMain">Je me dis aussi que, peut-&ecirc;tre, ce monsieur Ellory au troublant pseudo va faire des &eacute;mules. Au fond, l&rsquo;id&eacute;e n&rsquo;est pas mauvaise. Voil&agrave; ce que nous devrions tous faire, nous qui passons des jours et des nuits &agrave; inventer des histoires, &agrave; apparier des mots, &agrave; cr&eacute;er des textes, des images, des formes, de la musique ou autre chose, souvent en vain et sans que personne ne s&rsquo;int&eacute;resse vraiment au r&eacute;sultat de tant de travail et de peine. Bien s&ucirc;r, le risque existe de se voir d&eacute;masqu&eacute; comme l&rsquo;a &eacute;t&eacute; notre britannique fraudeur. Il doit y avoir moyen cependant de contrer ce danger. Il suffirait que toutes ces flatteuses critiques &eacute;manent de quelqu&#39;un qui ne soit pas l&rsquo;artiste lui-m&ecirc;me. Amis, &eacute;poux et &eacute;pouses, amants, petits amis, parents, cousins, fr&egrave;res et s&oelig;urs, grands-parents, enfants, voisins, d&eacute;biteurs, camarades de classe, coll&egrave;gues de travail et autres relations proches ou lointaines, qu&rsquo;attendez-vous donc pour vous lancer dans l&rsquo;aventure&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Mieux. Pourquoi ne pas constituer une sorte de club d&rsquo;&nbsp;&laquo;&nbsp;artistes associ&eacute;s&nbsp;&raquo; au sein duquel chacun s&rsquo;engagerait &agrave; encenser les &oelig;uvres de tous les autres&nbsp;? Que voil&agrave; une id&eacute;e qu&rsquo;elle est bonne, n&rsquo;est-il pas&nbsp;? Plus personne ne lira nos livres, mais chacun en dira le plus de bien possible. Nous serons c&eacute;l&eacute;br&eacute;s, adul&eacute;s, f&ecirc;t&eacute;s. Nos noms et nos images circuleront sur le Net sans lequel rien ni personne n&rsquo;existe plus vraiment. Dans la foul&eacute;e, nous serons invit&eacute;s sur les plateaux de t&eacute;l&eacute;vision de ces <em>talk-shows</em> plus consternants les uns que les autres, mais l&rsquo;essentiel n&rsquo;est-il pas d&rsquo;&ecirc;tre vu et de faire parler de soi&nbsp;? On cr&eacute;era des <em>reality shows</em> rien que pour nous. Je me vois d&eacute;j&agrave; &laquo;&nbsp;tout en haut de l&rsquo;affiche&nbsp;&raquo; ou enferm&eacute;e dans un loft, un ch&acirc;teau, une grotte, une cave m&ecirc;me, une cage de verre, une piscine vide (ou remplie), une isba, une cellule monastique, un cachot&hellip; en compagnie de quelques autres peintres, musiciens, po&egrave;tes et &eacute;crivains en tout genre, &agrave; discuter des m&eacute;rites compar&eacute;s des fruits avari&eacute;s et des l&eacute;gumes pourris, ou de l&rsquo;impact du th&eacute; noir sur les neurones selon l&rsquo;heure &agrave; laquelle il est consomm&eacute; (m&ecirc;me si je pr&eacute;f&egrave;re, quant &agrave; moi, le th&eacute; vert).</span></p>

<p><span id="DeltaPlaceHolderMain">Je lance donc ici un appel solennel &agrave; tous mes confr&egrave;res en &eacute;criture et en cr&eacute;ation en g&eacute;n&eacute;ral&nbsp;: r&eacute;unissons-nous au sein d&rsquo;un club, d&rsquo;une association, d&rsquo;une ASBL. R&eacute;digeons et d&eacute;posons-en les statuts. Et puis jetons-nous &agrave; l&rsquo;eau, plongeons dans l&rsquo;oc&eacute;an toujours plus vaste de l&rsquo;Internet, et postons-y des messages, sans tr&ecirc;ve ni repos, &agrave; la gloire de tous ceux qui se seront affili&eacute;s avec nous. </span></p>

<p><span id="DeltaPlaceHolderMain">En commen&ccedil;ant par moi, bien entendu.</span></p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="de-la-litterature">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/de-fabienne-a-amelie-ou-quand-uccle-se-delocalise-au-japon.html">de Fabienne à Amélie, ou quand Uccle se délocalise au Japon</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 06/09/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/de-fabienne-a-amelie-ou-quand-uccle-se-delocalise-au-japon.html#comments-blog">Commentaires</a> <small>(7623)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall">&nbsp;</div>

<p><span id="DeltaPlaceHolderMain">​</span><img alt="Amelie" class="img-left" height="203" src="http://lilianeschrauwen.e-monsite.com/medias/images/amelie.png?fx=r_320_203" width="151" /><span>La RTBF a diffus&eacute; un documentaire consacr&eacute; &agrave; l&rsquo;in&eacute;narrable Am&eacute;lie Nothomb qui, sauf erreur de ma part, en est &agrave; son vingt et uni&egrave;me roman de rentr&eacute;e. Vingt et un romans en vingt et un ans. Faut le faire, quand m&ecirc;me&nbsp;! Chapeau (sans jeu de mots) pour tant de constance et de r&eacute;gularit&eacute;.</span></p>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass25D7E4AD96D642A9B508B245A503C03E">
<div class="ExternalClass9133D49785BA421BA3B9C1754FF2F525" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">Ceux qui m&rsquo;ont un peu fr&eacute;quent&eacute;e dans ma vie de prof savent ce que je pense de son &oelig;uvre (et de son personnage, m&eacute;diatique autant que factice). Ce n&rsquo;est pas aussi calamiteux que du Marc L&eacute;vy ou du Guillaume Musso, c&rsquo;est entendu. Si je m&rsquo;en r&eacute;f&egrave;re aux cinq crit&egrave;res que je consid&egrave;re comme devant &ecirc;tre r&eacute;unis chez ceux que j&rsquo;appelais, pour mes &eacute;tudiants, &laquo;&nbsp;les vrais &eacute;crivains &raquo;, &agrave; savoir <em>la ma&icirc;trise de la langue </em>(c&rsquo;est un minimum),<em> un besoin quasi pathologique d&rsquo;&eacute;crire, un style personnel et reconnaissable, la cr&eacute;ation d&rsquo;un univers propre </em>et<em> une th&eacute;matique qui se retrouve de livre en livre</em>, elle s&rsquo;inscrit incontestablement dans cette cat&eacute;gorie&hellip; ce qui n&rsquo;est pas n&eacute;cessairement une garantie de qualit&eacute;. Mais bon, c&rsquo;est quand m&ecirc;me mieux que les L&eacute;vy, Musso et autres Dan Brown, faiseurs et producteurs plut&ocirc;t que cr&eacute;ateurs. Certains de ses romans sont d&rsquo;ailleurs bons, voire tr&egrave;s bons, comme le premier, <em>Hygi&egrave;ne de l&rsquo;Assassin</em>, ou <em>Stupeur et Tremblements</em>. Mais que de navets calamiteux &agrave; c&ocirc;t&eacute; de ces quelques bons textes, des <em>Catilinaires</em> &agrave; <em>Attentat</em> en passant par <em>Antechrista</em> et par ceux que je n&rsquo;ai pas lus et que je ne lirai pas, maintenant que plus rien ne m&rsquo;y oblige.</span></p>

<p><span id="DeltaPlaceHolderMain">Au fond, sa plus grande &oelig;uvre (et la plus int&eacute;ressante sinon la plus r&eacute;ussie), c&rsquo;est sans doute le personnage et la l&eacute;gende qu&rsquo;elle a cr&eacute;&eacute;s.</span></p>

<p><span id="DeltaPlaceHolderMain">Je me suis toujours amus&eacute;e &ndash; et quelquefois agac&eacute;e &ndash; de l&rsquo;entendre raconter tous azimuts qu&rsquo;elle n&rsquo;est arriv&eacute;e en Belgique qu&rsquo;&agrave; l&rsquo;&acirc;ge de 17 ans pour entrer aussit&ocirc;t &agrave; l&rsquo;ULB, en philo romane, alors que je suis particuli&egrave;rement bien plac&eacute;e pour savoir qu&rsquo;elle a fait ses &eacute;tudes secondaires et a &eacute;t&eacute; interne (tout comme moi) &agrave; l&rsquo;Institut des <em>Fid&egrave;les</em> <em>Compagnes de J&eacute;sus </em>(&ccedil;a ne s&rsquo;invente pas), avenue Montjoie, &agrave; Uccle, Bruxelles. Elle est trop jeune pour y avoir &eacute;t&eacute; ma compagne d&rsquo;internat, et trop jeune aussi pour y avoir &eacute;t&eacute; mon &eacute;l&egrave;ve, du temps que j&rsquo;y enseignais. Mais nous avons eu les m&ecirc;mes professeurs, parmi lesquels, bien s&ucirc;r, Claire Kozyreff en latin et en grec, et mademoiselle Van Rymenam, entre autres. Je me souviens de la r&eacute;action de Claire apr&egrave;s qu&rsquo;elle avait entendu Fabienne, puisque tel est son pr&eacute;nom v&eacute;ritable, expliquer un jour au micro de France Culture que toute jeune d&eacute;j&agrave;, au cours de ses &eacute;tudes secondaires, elle avait traduit et r&eacute;&eacute;crit l&rsquo;Iliade dans son enti&egrave;ret&eacute;&nbsp;; Claire a failli s&rsquo;&eacute;trangler, vu le niveau en grec de notre illustre &eacute;crivain. Elle m&rsquo;a racont&eacute; lui avoir t&eacute;l&eacute;phon&eacute; apr&egrave;s cette &eacute;mission pour s&rsquo;entendre r&eacute;torquer que &laquo;&nbsp;ce sont des choses qu&rsquo;on dit &agrave; la presse&nbsp;&raquo;&hellip; Presse un peu na&iuml;ve, quand m&ecirc;me, pour imaginer qu&rsquo;on enseigne le grec ancien au Japon, au Bangladesh, en Chine ou dans une autre de ces contr&eacute;es lointaines d&rsquo;o&ugrave; notre Fabi nationale n&rsquo;&eacute;mergea que pour entrer &agrave; l&rsquo;universit&eacute;&hellip; Tout comme sont na&iuml;fs les ex&eacute;g&egrave;tes et les chercheurs qui consacrent th&egrave;ses et m&eacute;moires &agrave; l&rsquo;exotique &eacute;crivain pseudo-japonais en s&rsquo;appuyant sur ces &eacute;l&eacute;ments biographiques, consid&eacute;rant comme v&eacute;rit&eacute; d&rsquo;&eacute;vangile les incroyables fariboles qu&rsquo;elle invente avec la m&ecirc;me cr&eacute;ativit&eacute; que celle qui pr&eacute;side au choix des pr&eacute;noms de ses personnages.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai regard&eacute; l&rsquo;&eacute;mission, curieuse de voir si la fable de la naissance japonaise (car non, Etterbeek n&rsquo;est pas au Japon, je le sais pour y &ecirc;tre n&eacute;e moi aussi&nbsp;!) et de l&rsquo;arriv&eacute;e tardive en Belgique &eacute;tait toujours d&rsquo;actualit&eacute;.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais oui. Cette fable-l&agrave; et quelques autres, dont je connais &eacute;galement les dessous, et qu&rsquo;il me para&icirc;t inutile de d&eacute;mythifier ici.</span></p>

<p><span id="DeltaPlaceHolderMain">Tout cela n&rsquo;a en somme pas beaucoup d&rsquo;importance. Chacun a le droit d&rsquo;&ecirc;tre un peu mythomane ou tr&egrave;s menteur. Un artiste peut parfaitement se dissimuler derri&egrave;re un pseudonyme, s&rsquo;inventer un nom et une vie, se cr&eacute;er une l&eacute;gende, confondre ses r&ecirc;ves et la terne r&eacute;alit&eacute;. Peu importe, finalement, que &laquo;&nbsp;le plus japonais des &eacute;crivains belges&nbsp;&raquo; souffre de je ne sais quel trouble psychologique ou ne soit qu&rsquo;une fieff&eacute;e menteuse. Peu importe aussi que tout cela ne soit que marketing et publicit&eacute;, ou ressortisse d&rsquo;une pathologie ou d&rsquo;une n&eacute;vrose. Du moment qu&rsquo;il existe quelque chose qui ressemble &agrave; une &oelig;uvre.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais est-ce le cas&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Car je ne peux m&rsquo;emp&ecirc;cher, quand m&ecirc;me, de m&rsquo;interroger&nbsp;: quelle est, dans le succ&egrave;s de personnages de ce genre, la part du talent (ou &agrave; tout le moins, la part du fait de r&eacute;pondre au go&ucirc;t du public) et quelle est celle d&rsquo;une sorte de campagne de marketing&nbsp;? Peut-&ecirc;tre devrais-je me v&ecirc;tir de noir, porter de grands chapeaux, raconter partout que je me nourris de fruits pourris et que je bois six litres de th&eacute; noir &agrave; mon petit lever, vers quatre heures du matin. Peut-&ecirc;tre devrais-je me targuer d&rsquo;&ecirc;tre n&eacute;e o&ugrave; je ne suis pas n&eacute;e, d&rsquo;avoir grandi o&ugrave; je n&rsquo;ai pas grandi&hellip; Ma notori&eacute;t&eacute; et mon talent en seraient-ils plus grands, ou mieux appr&eacute;ci&eacute;s&nbsp;? Pour ce qui est du talent, je ne sais pas. Quant &agrave; la notori&eacute;t&eacute;&hellip; &Agrave; quoi bon, finalement&nbsp;? &Ecirc;tre connu, reconnu&hellip; Passer &agrave; la t&eacute;l&eacute;, avoir sa photo dans les magazines&hellip; Je ne crois pas que cela me plairait vraiment. Pas assez narcissique. Et puis, je n&rsquo;aime pas suffisamment mon image pour r&ecirc;ver de l&rsquo;&eacute;taler sur papier glac&eacute; ou sur &eacute;cran-plasma.</span></p>

<p><span id="DeltaPlaceHolderMain">Et pourtant&hellip; &Ecirc;tre reconnu, n&rsquo;est-ce pas ce que cherche tout artiste, du plus minable au plus g&eacute;nial&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Pourquoi donc &eacute;crit Le Cl&eacute;zio, pourquoi &eacute;crivaient Camus, Rimbaud, Villon, pourquoi &eacute;crivent des gens comme Paul Auster, comme Murakami, comme John Irving et tant d&rsquo;autres&nbsp;? Qu&rsquo;est-ce donc qui poussait Renoir ou Van Gogh &agrave; peindre, Mozart &agrave; composer&nbsp;? Cherchaient-ils la reconnaissance, ou avaient-ils besoin, tout simplement, d&rsquo;inventer un monde et, au passage, de cr&eacute;er de la beaut&eacute;, de l&rsquo;&eacute;motion, de la profondeur&nbsp;? Entre &laquo;&nbsp;reconnaissance&nbsp;&raquo; et &laquo;&nbsp;partage&nbsp;&raquo;, il y a de la marge, comme entre &laquo;&nbsp;commerce&nbsp;&raquo; et &laquo;&nbsp;art&nbsp;&raquo;, comme entre &laquo;&nbsp;mode&nbsp;&raquo; et &laquo;&nbsp;talent&nbsp;&raquo;, entre &laquo;&nbsp;c&eacute;l&eacute;brit&eacute;&nbsp;&raquo; et &laquo;&nbsp;g&eacute;nie&nbsp;&raquo;&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;en viens &agrave; me demander si l&rsquo;art v&eacute;ritable, en fin de compte, ne serait pas d&rsquo;&eacute;crire sans chercher &agrave; &ecirc;tre lu. Cela existe-t-il&nbsp;? Si c&rsquo;est le cas, personne n&rsquo;en sait rien, &eacute;videmment. Mais pourquoi s&rsquo;&eacute;vertuer &agrave; mettre en mots, en couleurs, en musique, ce qu&rsquo;on ressent et ce qu&rsquo;on r&ecirc;ve, si ce n&rsquo;est pour atteindre, par-del&agrave; le temps et l&rsquo;espace, ses &laquo;&nbsp;fr&egrave;res humains&nbsp;&raquo;&nbsp;? Pourquoi cr&eacute;er sans partager&nbsp;? Pourquoi et, surtout, pour qui&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Fabienne N. ne cherche peut-&ecirc;tre que ce que nous cherchons tous, les vrais artistes comme les fumistes, les jeunes comme les vieux, les fous comme les sages. Le succ&egrave;s, peut-&ecirc;tre, des petits morceaux de gloire, quelques miettes de c&eacute;l&eacute;brit&eacute;. Un simulacre d&rsquo;amour. L&rsquo;illusion d&rsquo;&ecirc;tre comprise, ne serait-ce qu&rsquo;un peu.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais tout cela, pourquoi le chercher &agrave; travers mensonge, tromperie, supercherie&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">&Agrave; moins, bien s&ucirc;r, que tout art ne soit qu&rsquo;imposture.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais cela, c&rsquo;est une autre histoire.</span></p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
           </div>
    
    <div class="pagination pagination-centered">
    <ul>
                <li class="pagination-prev"><a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/2/" rel="prev">&lt;</a></li> 
                                <li><a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/">1</a></li>
           
                        <li><a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/2/">2</a></li>
           
                        <li class="pagination-current active"><span>3</span></li>
           
                        <li><a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/4/">4</a></li>
           
                        <li class="pagination-next"><a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f/4/" rel="next">&gt;</a></li>
           </ul>
</div>
</div>
                </div>
                
                                    
                            </div>
                    </div>
    </div>
    
        <footer id="footer">
        <div class="container">
                                            </div>
    </footer>
        
       
        

 
    
						 	 




</body>
</html>