<!DOCTYPE html>
<html lang="fr">
<head>
<title>Colère - Page 2/2</title>
<!-- responsive_bootstrap / natural_tendency -->
<meta http-equiv="content-type" content="text/html; charset=utf-8">
  <link rel="alternate" type="application/rss+xml" href="http://www.lilianeschrauwen.be/blog/do/rss.xml" />
  <meta name="robots" content="noindex,follow" />
  <link rel="canonical" href="http://www.lilianeschrauwen.be/blog/colere/">



<meta name="generator" content="e-monsite (e-monsite.com)">



<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<!--[if IE]>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<![endif]-->








<link href="//www.lilianeschrauwen.be/themes/combined.css?v=6_1591878887_153" rel="stylesheet">
<!--[if IE 7]>
<link href="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/css/font-awesome-ie7.min.css" rel="stylesheet">
<![endif]-->
<script src="http://www.lilianeschrauwen.be/themes/combined.js?v=6_1591878887_153"></script>
<!-- Le HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lt IE 9]>
<script src="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/js/html5shiv.js"></script>
<![endif]-->

    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookie.js"></script>
    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookiecuttr.js"></script>
    <script>
    $(document).ready(function(){
        $.cookieCuttr({
            cookieNotificationLocationBottom : true,
            cookieDeclineButton : true,
            cookieResetButton : false,
            cookieAcceptButtonText :'Accepter\u0020les\u0020cookies',
            cookieDeclineButtonText :'Refuser\u0020les\u0020cookies',
            cookieResetButtonText : 'R\u00E9initialiser\u0020les\u0020cookies',
            cookieAnalyticsMessage : 'En\u0020cliquant\u0020vous\u0020acceptez\u0020le\u0020d\u00E9p\u00F4t\u0020de\u0020cookies\u0020destin\u00E9s\u0020au\u0020suivi\u0020des\u0020visites\u0020sur\u0020notre\u0020site,\u0020\u00E0\u0020l\u0027affichage\u0020des\u0020boutons\u0020de\u0020partage\u0020et\u0020aux\u0020remont\u00E9es\u0020de\u0020contenus\u0020des\u0020plateformes\u0020sociales.',
            cookieWhatAreLinkText : ''      
        });
    });
    </script>

<script async src="https://www.googletagmanager.com/gtag/js?id=G-4VN4372P6E"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    
    gtag('consent', 'default', {
        'ad_storage': 'denied',
        'analytics_storage': 'denied'
    });
    
    gtag('js', new Date());
    gtag('config', 'G-4VN4372P6E');
</script>

</head>
<body id="blog_run_colere" class="default">
    
            
    <header id="header">
                <div class="container">
                                            <div class="brand">
                                                <p class="site-title">
                    <a href="http://www.lilianeschrauwen.be/">Liliane Schraûwen</a>
                </p>
                                            </div>
                                                    
                </div>
            </header>
    
        <nav class="navbar navbar-static-top">
                <div class="container">
                    <div class="navbar-inner">
                <a class="btn-navbar" data-toggle="collapse" data-target=".nav-collapse">
                    <i class="icon icon-reorder icon-2x"></i>
                </a> 
                <div class="nav-collapse collapse">
                   <ul class="nav nav-list">
         <li class="nav-item-1">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/" >Accueil</a>
               </li>
            <li class="nav-item-2 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/l-ecrivain/" >L'écrivain</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/bibliographie.html">Bibliographie</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/oeuvres.html">Oeuvres</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/prix-et-distinctions.html">Prix et distinctions</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-3 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/le-prof/" >Le prof</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/le-prof/cours-particuliers-aux-niveaux-secondaire-et-superieur.html">Cours particuliers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-4">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/actualite-et-evenements.html" >Actualité</a>
               </li>
            <li class="nav-item-5 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/blog/" >Blog</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/">Bande dessinée</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/ecrire/">Ecrire</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/societe/">Société</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/un-peu-de-culture/">Un peu de culture</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-6">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/contact" >Contact</a>
               </li>
            <li class="nav-item-7">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/sites-amis.html" >Sites amis</a>
               </li>
            <li class="nav-item-8">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/la-presse.html" >La presse</a>
               </li>
            <li class="nav-item-9">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/agenda/" >Agenda</a>
               </li>
         </ul>

                </div>
            </div>
                </div>
            </nav>
        <div class="navbar-affix-clone">
    </div>
            
    <div id="main-area" class="main">
        <div class="container">
                            
                    
            <div class="row-fluid">
                
                                
                                
                <div class="span12 content" id="content-area">
                                                               <ul class="breadcrumb hidden-phone">
                  <li>
            <i class="icon icon-home"></i> <a href="http://www.lilianeschrauwen.be/" title="Liliane Schraûwen">Accueil</a> <span class="divider">/</span>
         </li>
                        <li>
            <a href="http://www.lilianeschrauwen.be/blog/" title="Blog">Blog</a> <span class="divider">/</span>
        </li>
                        <li class="active">
            Colère
         </li>
            </ul>
                                                            
                    <div class="view view-blog" id="view-category" data-category="colere">
    <h1 class="view-title">Colère</h1>
    
        
        <div class="items-container">
                     <div class="item item-blog media" data-category="actualite">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/actualite/to-be-or-not-to-be-charlie-les-larmes-du-prophete.html">To be or not to be Charlie ? – Les larmes du Prophète</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 15/01/2015</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/actualite/to-be-or-not-to-be-charlie-les-larmes-du-prophete.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass95611AE01E164E02BAB08A458C3E3DF4">
<p style="text-align: justify;"><img alt="Dessins monde entier charlie hebdo na" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/dessins-monde-entier-charlie-hebdo-na.jpg?fx=r_320_203" style="width: 270px; height: 203px; margin: 10px;" /><span id="DeltaPlaceHolderMain">&nbsp;</span><span id="DeltaPlaceHolderMain">Un journal existait, que je n&#39;aimais pas beaucoup, tout comme je n&#39;avais pas aim&eacute; son pr&eacute;d&eacute;cesseur Hara-Kiri. Parce que je n&#39;appr&eacute;cie ni la vulgarit&eacute; ni la provocation gratuite. Ni la gaudriole exacerb&eacute;e. Ni l&#39;humour potache, ni la mise en sc&egrave;ne d&#39;obsessions scabreuses. Question de go&ucirc;t. Du temps que mes parents &eacute;taient libraires, j&#39;ai quelquefois feuillet&eacute; ces magazines, l&#39;un puis l&#39;autre, et aussi &agrave; l&#39;occasion de certains &eacute;v&eacute;nements particuliers. Sans plaisir, en g&eacute;n&eacute;ral, m&ecirc;me si quelques-uns de leurs dessinateurs avaient un vrai talent, tel Cabu dont &laquo;&nbsp;Le grand Duduche&nbsp;&raquo; avait fait mes d&eacute;lices il y a longtemps, si longtemps. Trop longtemps.<br />
Il existe bien des organes de presse, bien des romans aussi, et des films, et des id&eacute;es politiques, et des positions philosophiques, et m&ecirc;me des croyances pr&eacute;tendument religieuses, et bien d&#39;autres choses encore, que je n&#39;appr&eacute;cie pas, auxquelles je n&#39;adh&egrave;re pas. Comme il existe des gens que je trouve tout &agrave; fait d&eacute;plaisants. Ces gens-l&agrave;, je ne les fr&eacute;quente pas. Je m&#39;efforce de ne pas les croiser, de les rencontrer le moins possible, mais je ne m&#39;empare pas d&#39;une arme pour les tuer. De m&ecirc;me, ces revues, ces magazines, ces livres, ces films, je ne les ach&egrave;te pas, je ne les lis pas, je ne les regarde pas. Les id&eacute;es qui me semblent fausses ou dangereuses, je les combats par la parole, par l&#39;&eacute;criture. Je les combattrais par le dessin si je savais dessiner. Ou je les ignore. C&#39;est ainsi qu&#39;il faut faire, quand quelque chose ou quelqu&#39;un ne nous pla&icirc;t pas, pour de bonnes ou de mauvaises raisons&nbsp;: on l&#39;&eacute;vite ou on le conteste.<br />
Je con&ccedil;ois volontiers que tout le monde ne partage pas mon avis. J&#39;admets que d&#39;autres aiment des gens que moi, je juge imbuvables. J&#39;accepte que quelques-uns de mes contemporains aient d&#39;autres go&ucirc;ts que les miens, d&#39;autres id&eacute;es que les miennes, d&#39;autres croyances et d&#39;autres refus, d&#39;autres moyens d&#39;expression&hellip; J&#39;avoue d&#39;ailleurs que certains des dessins de Charlie Hebdo m&#39;ont fait rire et, quelquefois, m&#39;ont amen&eacute;e &agrave; r&eacute;fl&eacute;chir. Grossiers parfois, vulgaires souvent, provocateurs presque toujours, mais talentueux, aucun doute l&agrave;-dessus. Et l&#39;outrance et la caricature ont au moins le m&eacute;rite de mettre en lumi&egrave;re certains ridicules, certaines hypocrisies, certains travers de notre soci&eacute;t&eacute;. D&eacute;noncer ces travers par le biais de l&#39;humour, m&ecirc;me si cet humour n&#39;est pas toujours de bon go&ucirc;t, c&#39;est quand m&ecirc;me beaucoup mieux que le faire par la violence, qu&#39;elle soit verbale ou physique, ou par le meurtre.<br />
Les gars de Hara-Kiri et de Charlie Hebdo, c&#39;&eacute;taient des sales gamins qui n&#39;avaient pas su grandir. Des adolescents prolong&eacute;s, des soixante-huitards attard&eacute;s, des anarchistes sans bombes. Ils n&#39;avaient pas tort sur tout. Ils n&#39;avaient pas non plus raison sur tout. Bien s&ucirc;r, j&#39;avais le droit de ne pas aimer ce qu&#39;ils publiaient, tout comme j&#39;ai le droit, aujourd&#39;hui, de le dire. Mais ils avaient le droit, eux, de s&#39;exprimer &agrave; leur fa&ccedil;on, bonne ou mauvaise, et le public avait le droit de les lire, de les admirer ou de les rejeter, de les critiquer. Surtout, ils avaient le droit de vivre.<br />
Sarkozy, pour ne pas varier dans ses habitudes, y est all&eacute; de son petit couplet sur la civilisation et la barbarie. Qu&#39;est-ce donc que la civilisation, me suis-je demand&eacute;&nbsp;? Qu&#39;est-ce qui la distingue de cette barbarie sauvage qui conduit deux individus &agrave; massacrer des hommes dont le seul tort est de publier des dessins satiriques, pendant qu&#39;un troisi&egrave;me s&#39;en va tuer du juif pour la simple raison qu&#39;il est juif&nbsp;? Pourquoi ne pas tuer du noir parce qu&#39;il est noir, de l&#39;indien parce qu&#39;il est indien, de l&#39;arabe parce qu&#39;il est arabe, du flamand, du wallon, du jeune, du vieux, du blond, du roux, du n&#39;importe quoi ou du n&#39;importe qui, juste parce qu&#39;il est ce qu&#39;il est&nbsp;? Du flic parce qu&#39;il est flic, par exemple, m&ecirc;me s&#39;il se pr&eacute;nomme Ahmed et qu&#39;il est musulman.<br />
Massacrer des &ecirc;tres pour ce qu&#39;ils sont&nbsp;: voil&agrave; une id&eacute;e qui n&#39;est pas neuve, et qui a connu d&eacute;j&agrave; un certain succ&egrave;s en bien des lieux. En Arm&eacute;nie au d&eacute;but du vingti&egrave;me si&egrave;cle, dans toute l&#39;Europe dans les ann&eacute;es&nbsp;40, au Rwanda dans les ann&eacute;es&nbsp;90, au Cambodge, en Tch&eacute;tch&eacute;nie, en Bosnie&hellip; et la liste n&#39;est pas exhaustive. Comme quoi la barbarie n&#39;a pas de couleur, pas de nationalit&eacute;, et moins encore de religion. La France elle-m&ecirc;me, qui aime tant &agrave; se d&eacute;finir par &laquo;&nbsp;les valeurs de la R&eacute;publique&nbsp;&raquo; et se d&eacute;finir comme &laquo;&nbsp;la patrie des droits de l&#39;homme&nbsp;&raquo; devrait se souvenir qu&#39;elle s&#39;est construite, cette r&eacute;publique, sur un bain de sang que l&#39;Iran des Ayatollah n&#39;e&ucirc;t pas reni&eacute;. Combien de gens coup&eacute;s en deux au terme de pseudo proc&egrave;s, pour la seule raison qu&#39;ils &eacute;taient pr&ecirc;tres ou portaient un nom &agrave; particule&nbsp;? C&#39;&eacute;tait il y a plus de deux si&egrave;cles, me direz-vous. Certes. Vichy, par contre, et le Vel d&#39;Hiv, c&#39;est plus r&eacute;cent. Tout comme l&#39;Allemagne nazie. Croyez-moi, nul n&#39;est &agrave; l&#39;abri, nul ne peut se proclamer juste ou pur. Les victimes d&#39;hier sont quelquefois les bourreaux d&#39;aujourd&#39;hui. La barbarie nous guette tous, elle sommeille en chacun de nous. C&#39;est l&agrave; qu&#39;il faut la combattre d&#39;abord, et ce combat-l&agrave;, peut-&ecirc;tre est-ce seulement ce que l&#39;on appelle la civilisation qui peut le mener.<br />
Qu&#39;est-ce donc que la &laquo;&nbsp;civilisation&nbsp;&raquo;&nbsp;? me demanderez-vous. Sans doute existe-t-il bien des mani&egrave;res de la d&eacute;finir. Il me semble, quant &agrave; moi, que l&#39;un de ses aspects essentiels r&eacute;side dans le respect des lois (des lois justes, s&#39;entend). Dans le respect des droits de l&#39;homme en g&eacute;n&eacute;ral, et dans le respect de ce que l&#39;on appelle (et ce n&#39;est pas un hasard) &laquo;&nbsp;LE droit&nbsp;&raquo;. Or l&#39;un des droits fondamentaux de tout pays civilis&eacute;, c&#39;est-&agrave;-dire de tout pays d&eacute;mocratique, sous quelque latitude qu&#39;il se situe, est bien la libert&eacute; d&#39;opinion et d&#39;expression, qui ne peut &eacute;videmment &ecirc;tre dissoci&eacute;e de la libert&eacute; de la presse. Un organe de presse ou m&ecirc;me un particulier doivent jouir de la libert&eacute; totale et absolue de s&#39;exprimer, pour autant qu&#39;ils restent dans le cadre de la loi. Ce sont les tribunaux qui ont &agrave; intervenir lorsqu&#39;un journaliste, un artiste, un simple citoyen, publient (m&ecirc;me si ce n&#39;est &laquo;&nbsp;que&nbsp;&raquo; sur face book) des textes ou des images contraires &agrave; la loi, tels des propos racistes ou constituant une incitation &agrave; la haine ou au meurtre. Et j&#39;en ai vu beaucoup, de ces jours-ci, bien plus graves et dangereux que les dessins de &laquo;&nbsp;Charlie&nbsp;&raquo;.<br />
Vous n&#39;aimez pas Charlie Hebdo&nbsp;? Fort bien, je ne l&#39;aime pas non plus. Faites donc comme moi&nbsp;: ne l&#39;achetez pas. Vous le jugez choquant, insultant, blasph&eacute;matoire par rapport &agrave; ce qui constitue VOTRE code de conduite, votre orientation philosophique, vos croyances religieuses&nbsp;? Vous en avez le droit, et je puis vous comprendre. Vous estimez que tel ou tel de ses collaborateurs va vraiment trop loin&nbsp;? D&eacute;posez plainte contre lui, et laissez les tribunaux faire leur travail. Mais dans la mesure o&ugrave; ce que vous appelez &laquo;&nbsp;blasph&eacute;mer&nbsp;&raquo; ne constitue pas une invitation &agrave; la haine et &agrave; la violence, dans la mesure o&ugrave; la caricature vise &agrave; faire rire ou &agrave; choquer et non &agrave; pousser les gens &agrave; s&#39;emparer d&#39;un fusil, je crains que ces plaintes restent lettres mortes, et c&#39;est bien ainsi.<br />
Pas de sanction judiciaire en effet pour le blasph&egrave;me, car le blasph&egrave;me (Gr&acirc;ces en soient rendues &agrave; Dieu qui peut-&ecirc;tre n&#39;existe pas) n&#39;est pas un d&eacute;lit au sens juridique du terme. Quoi de plus logique, puisque la croyance et l&#39;appartenance &agrave; une religion sont du domaine priv&eacute;&nbsp;? Si chacun est parfaitement libre d&#39;adh&eacute;rer &agrave; la religion de son choix et de la pratiquer comme il l&#39;entend, il n&#39;en reste pas moins que son voisin de palier, son camarade de classe, son charcutier ou son m&eacute;decin adh&egrave;rent peut-&ecirc;tre, pour ce qui les concerne, &agrave; une autre religion, ou bien se rangent parmi les ath&eacute;es ou les agnostiques. Comment un chr&eacute;tien pourrait-il se rendre coupable de blasph&egrave;me contre l&#39;Islam, puisque telle n&#39;est pas sa religion&nbsp;? Comment un ath&eacute;e pourrait-il blasph&eacute;mer le Christ, puisqu&#39;il n&#39;est pas chr&eacute;tien&nbsp;? Si je m&#39;en r&eacute;f&egrave;re au <span style="text-decoration:underline;">Grand Robert de la langue fran&ccedil;aise</span> en 9 volumes, je d&eacute;couvre en effet que le blasph&egrave;me est une &laquo;&nbsp;<em>parole qui outrage la Divinit&eacute;, la religion, le sacr&eacute;</em>&nbsp;&raquo;. Littr&eacute; et le dictionnaire de l&#39;Acad&eacute;mie fran&ccedil;aise vont dans le m&ecirc;me sens. Il d&eacute;coule de cette d&eacute;finition que nul ne peut outrager une Divinit&eacute; qui pour lui n&#39;existe pas, une religion &agrave; laquelle il ne croit pas&nbsp;; ce qui revient &agrave; dire qu&#39;un incroyant, par d&eacute;finition et par essence, ne peut se rendre coupable de blasph&egrave;me. Tuer le pr&eacute;tendu blasph&eacute;mateur revient tout simplement &agrave; tuer celui qui ne pense pas comme moi, celui qui ne croit pas ce que je crois. La voil&agrave;, la barbarie. Si Sartre vivait aujourd&#39;hui, lui qui consid&eacute;rait toute forme de religion comme une manifestation de <em>mauvaise foi </em>(propos blasph&eacute;matoire s&#39;il en est), peut-&ecirc;tre aurait-il &eacute;t&eacute; tu&eacute;, lui aussi&hellip;<br />
Quant &agrave; la notion de sacr&eacute;, elle est plus floue encore. Pour un ath&eacute;e, il n&#39;est rien de sacr&eacute; dans la religion, que d&#39;ailleurs il per&ccedil;oit peut-&ecirc;tre comme une absurdit&eacute;&nbsp;; pour un agnostique, rien non plus de sacr&eacute; dans l&#39;&eacute;ventualit&eacute; de l&#39;existence d&#39;un Dieu sur lequel il s&#39;interroge. Pour ceux-l&agrave;, cependant, seront peut-&ecirc;tre sacr&eacute;s leur patrie, leur famille, l&#39;enfant &agrave; na&icirc;tre, leur m&egrave;re, la vie elle-m&ecirc;me, que sais-je encore&nbsp;? Autant d&#39;objets potentiels de blasph&egrave;me.<br />
Et quand bien m&ecirc;me le blasph&egrave;me existerait et correspondait &agrave; quelque chose de r&eacute;el, de d&eacute;finissable, d&#39;explicable, quand bien m&ecirc;me serions-nous tous croyants et pratiquants de la m&ecirc;me religion (horrible perspective, en v&eacute;rit&eacute;&nbsp;!), ce pr&eacute;tendu d&eacute;lit m&eacute;riterait-il la mort&nbsp;? Dieu, s&#39;il existe, n&#39;est-il donc pas capable de se d&eacute;fendre tout seul, de ch&acirc;tier lui-m&ecirc;me ceux qu&#39;il voudrait punir&nbsp;? Qu&#39;est-ce que donc que cette croyance fanatique qui ose prendre sa place, celle de Dieu, qui ose juger en son nom, massacrer des gens dont la seule faute est de penser &laquo;&nbsp;mal&nbsp;&raquo;&nbsp;? C&#39;est &agrave; vous d&eacute;go&ucirc;ter de toute forme de religion&nbsp;! Et je ne cite que pour m&eacute;moire l&#39;humour et l&#39;ironie involontaires qu&#39;il y a dans le fait de sans cesse associer le nom du proph&egrave;te de l&#39;Islam &agrave; l&#39;expression &laquo;&nbsp;le tr&egrave;s mis&eacute;ricordieux&nbsp;&raquo;, alors m&ecirc;me que l&#39;on tue, que l&#39;on massacre, que l&#39;on invite &agrave; la haine en son nom. Et je ne me limite pas ici aux 12 morts de Charlie Hebdo&nbsp;; je pense aussi aux milliers de victimes de l&#39;&Eacute;tat Islamique en Syrie et ailleurs, &agrave; celles de Boko Haram au Nig&eacute;ria&hellip; Belle mis&eacute;ricorde, en v&eacute;rit&eacute;&nbsp;! Ils n&#39;ont pas tort, les survivants, de l&#39;avoir repr&eacute;sent&eacute; en larmes avec &agrave; la bouche les mots d&#39;un pardon bien n&eacute;cessaire. Car il a de quoi pleurer, certes, le Proph&egrave;te, et depuis longtemps. Tout comme le Christ a trop souvent eu de quoi pleurer lui aussi devant les croisades, les b&ucirc;chers de l&#39;Inquisition, les guerres de religion, la Saint-Barth&eacute;l&eacute;my&hellip; Reste &agrave; esp&eacute;rer que, proph&egrave;te ou messie, ils pourront pardonner tout cela &agrave; ces fous furieux fanatiques qui se r&eacute;clament d&#39;eux, &agrave; ces &laquo;&nbsp;fous qui n&#39;ont ni couleur ni religion&nbsp;&raquo;&nbsp;comme l&#39;a proclam&eacute; devant les cam&eacute;ras le fr&egrave;re d&#39;Ahmed Merabed. Car le vrai blasph&egrave;me, le seul sans doute, c&#39;est l&agrave; qu&#39;il se situe&nbsp;: dans le meurtre commis au nom de Dieu, quelle que soit la mani&egrave;re dont on l&#39;appelle ou la langue dans laquelle on l&#39;invoque.<br />
En ce qui me concerne, je ne suis ni proph&eacute;tesse ni sainte et, je le reconnais, je con&ccedil;ois mal la possibilit&eacute; d&#39;un pardon face aux flots de sang qui depuis toujours noient la terre au nom de Dieu.<br />
Mais je m&#39;&eacute;gare. Revenons &agrave; Charlie Hebdo que je n&#39;aime pas plus aujourd&#39;hui qu&#39;hier. Ce qui ne m&#39;emp&ecirc;che pas de proclamer, moi aussi, que &laquo;&nbsp;je suis Charlie&nbsp;&raquo;. Car je suis un &ecirc;tre humain dou&eacute; de raison, je suis une citoyenne libre de penser et de s&#39;exprimer, m&ecirc;me si ma fa&ccedil;on de penser et de m&#39;exprimer peut en choquer certains.<br />
Je veux pouvoir continuer de vivre dans un pays et une civilisation o&ugrave; ces droits existent. Je veux rester libre. Voil&agrave; pourquoi, aujourd&#39;hui, &laquo;&nbsp;je suis Charlie&nbsp;&raquo;. Parce que je suis ce qui refuse toute entrave &agrave; sa libert&eacute; et &agrave; son int&eacute;grit&eacute;. Je suis ce qui persiste &agrave; respecter l&#39;autre, l&#39;&eacute;tranger, celui qui ne pense pas comme moi, celui qui ne prie pas comme moi, celui qui ne s&#39;habille pas comme moi, ne parle pas la m&ecirc;me langue que moi, ne partage pas mes coutumes. Je suis ce qui se rel&egrave;ve quand on l&#39;a jet&eacute; &agrave; terre, je suis la voix qui s&#39;&eacute;l&egrave;ve apr&egrave;s avoir &eacute;t&eacute; musel&eacute;e. Je suis ce qui survit et se r&eacute;volte. Je suis tout cela, que l&#39;on a voulu tuer le 7 janvier 2015, en plus d&#39;avoir ex&eacute;cut&eacute; sauvagement des &ecirc;tres de chair et de sang qui jamais n&#39;avaient port&eacute; les armes, ni incit&eacute; quiconque &agrave; partir en guerre. </span></p>

<p style="text-align: justify;">&nbsp;</p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/denigrer-l-ecrivain.html">Dénigrer l'écrivain</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 13/12/2014</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/denigrer-l-ecrivain.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass263E682C5D144765AF5C65AEACF2816A">
<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Lu sur Internet, sous la plume d&#39;un ami (bien r&eacute;el et non virtuel)&nbsp;: &laquo;&nbsp;Je r&ecirc;ve d&#39;ouvrir un jour un livre et d&#39;y lire &agrave; la premi&egrave;re ligne de la premi&egrave;re page ceci&nbsp;: <em>Cher lecteur, vous avez fait un mauvais choix en achetant ce livre, ne vous fatiguez pas en essayant de l&#39;appr&eacute;cier, il ne vaut rien. D&#39;ailleurs je me demande comment mon &eacute;diteur a pu s&#39;int&eacute;resser &agrave; mon manuscrit, il devait &ecirc;tre passablement &eacute;m&eacute;ch&eacute;. Surtout n&#39;en faites pas la publicit&eacute; et ne croyez pas quiconque aurait la d&eacute;sobligeance de le recommander sur un r&eacute;seau dit social</em>. Voil&agrave; ce qui aiguiserait justement mon envie de le lire&nbsp;!&nbsp;&raquo;<br />
Je dois avouer que mon sang n&#39;a fait qu&#39;un tour, et que j&#39;ai aussit&ocirc;t adress&eacute; &agrave; l&#39;auteur de ces lignes une r&eacute;ponse que je vous fais partager ici en la d&eacute;veloppant. Car <em>m&#39;enfin</em>, selon l&#39;expression du merveilleux Gaston&hellip; <em>Trop is te veel</em> comme on dit chez nous. Il y a des limites, quand m&ecirc;me, &agrave; ce qu&#39;un &eacute;crivain peut supporter sans sourciller. Voici donc ma r&eacute;action &agrave; l&#39;&eacute;trange propos de mon non moins &eacute;trange ami.</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Pourquoi diable voulez-vous que les malheureux auteurs d&eacute;j&agrave; trop souvent ignor&eacute;s par la critique, oblig&eacute;s pour survivre de trouver des sources de revenus bien &eacute;loign&eacute;es de la litt&eacute;rature, se sabordent de la sorte&nbsp;? &Agrave; moins d&#39;&ecirc;tre d&eacute;j&agrave; c&eacute;l&egrave;bres, &eacute;videmment, et d&#39;acc&eacute;der par-l&agrave; &agrave; une nouvelle forme de publicit&eacute;. Car &agrave; part Am&eacute;lie Nothomb, personne ne pourrait ins&eacute;rer ces lignes en premi&egrave;re page d&#39;un livre, pour la simple raison que l&#39;&eacute;diteur (qui n&#39;est ni fou ni suicidaire) les refuserait. Ou, plus vraisemblablement ne publierait pas, ledit manuscrit.<br />
&Eacute;crire, composer de la musique, peindre, que sais-je, c&#39;est toujours dans l&#39;optique de communiquer, c&#39;est-&agrave;-dire d&#39;&ecirc;tre lu, &eacute;cout&eacute;, regard&eacute;. Sans quoi on laisse dormir ses textes dans un tiroir sans jamais les proposer &agrave; l&#39;&eacute;dition. L&#39;artiste qui pr&eacute;sente ses &oelig;uvres au public doit &ecirc;tre le premier &agrave; croire en leur valeur et leurs qualit&eacute;s&hellip; sinon le seul. Et si je veux &ecirc;tre lue (et donc, accessoirement, achet&eacute;e), il faut que mes textes aient un minimum de notori&eacute;t&eacute;. Par cons&eacute;quent, voici au contraire ce que j&#39;ins&egrave;rerais volontiers, quant &agrave; moi, en premi&egrave;re page de mes livres, paraphrasant ainsi l&#39;ami cit&eacute; plus haut&nbsp;: &laquo;&nbsp;<em>Cher lecteur, achetez mon dernier livre, achetez mes autres &oelig;uvres, lisez-les, et jugez-les en connaissance de cause. Si vous les aimez, faites les conna&icirc;tre autour de vous</em>&nbsp;&raquo;. &Agrave; ce propos, je profite de l&#39;occasion pour vous renvoyer &agrave; mes derni&egrave;res publications ainsi qu&#39;&agrave; la prochaine (en f&eacute;vrier 2015&nbsp;: &laquo;&nbsp;Ailleurs&nbsp;&raquo; chez MEO &eacute;ditions).<br />
Avez-vous la plus petite id&eacute;e du temps, du travail, de l&#39;&eacute;nergie, de la passion, de la somme de difficult&eacute;s (je n&#39;ose pas &eacute;crire &laquo;&nbsp;de souffrances&nbsp;&raquo;) qu&#39;il a fallu pour donner naissance &agrave; un livre ou &agrave; toute autre forme de production artistique&nbsp;? Et vous voudriez que le pauvre type qui a ainsi su&eacute; sang et eau pendant des mois ou des ann&eacute;es se d&eacute;nigre ensuite lui-m&ecirc;me&nbsp;? Oui, je sais, les artistes sont souvent un peu fous quand ils ne sont pas tout simplement &laquo;&nbsp;maudits&nbsp;&raquo;, mais quand m&ecirc;me&hellip; pas &agrave; ce point&nbsp;! Si vous n&#39;aimez pas lire, n&#39;achetez pas de livres (sauf sans doute celui de Val&eacute;rie Machin)&nbsp;; si vous n&#39;aimez pas la musique, n&#39;en &eacute;coutez pas. Tant pis pour vous, car vous demeurerez seul au c&oelig;ur d&#39;un univers &eacute;gocentr&eacute;, st&eacute;rile et prodigieusement limit&eacute;. C&#39;est votre droit, bien s&ucirc;r, mais cessez de railler, d&#39;&eacute;reinter, de m&eacute;priser, d&#39;assassiner les malheureux auteurs. Ce n&#39;est pas parce que vous-m&ecirc;mes &ecirc;tes d&eacute;nu&eacute;s de la moindre cr&eacute;ativit&eacute; ou de la plus infime originalit&eacute;, ce n&#39;est pas parce que vous manquez cruellement d&#39;imagination ou parce que vous &ecirc;tes incapable de fournir l&#39;effort n&eacute;cessaire &agrave; produire ne serait-ce que l&#39;&eacute;bauche d&#39;un projet vaguement artistique, que vous devez vous consoler dans le m&eacute;pris de ceux qui, au contraire, ne peuvent vivre qu&#39;en cr&eacute;ant &laquo;&nbsp;m&ecirc;me peu m&ecirc;me mal&nbsp;&raquo; comme le chantait Brel. L&#39;artiste, m&ecirc;me s&#39;il ne s&#39;agit que d&#39;un tout petit artiste, que d&#39;un modeste artisan (et c&#39;est d&eacute;j&agrave; beaucoup), voire d&#39;un <em>mauvais</em> artiste (encore faudrait-il d&eacute;finir le mot &laquo;&nbsp;artiste&nbsp;&raquo; et l&#39;expression &laquo;&nbsp;mauvais artiste&nbsp;&raquo;) s&#39;adresse au public. Or, qui dit <em>public</em> dit <em>publicit&eacute;</em>, celle-ci consistant pr&eacute;cis&eacute;ment &agrave; rendre public ne qui ne l&#39;est pas (ou pas encore). Et la publicit&eacute;, aujourd&#39;hui, passe par les r&eacute;seaux sociaux. Est-ce un bien, est-ce un mal&nbsp;? C&#39;est ainsi, voil&agrave; tout. Et dites-moi, est-il plus honorable pour un &eacute;crivain d&#39;aller parader sur les plateaux des <em>talk-shows</em> (en fran&ccedil;ais dans le texte), d&#39;accepter que son &eacute;diteur d&eacute;pense des fortunes en placards publicitaires ins&eacute;r&eacute;s dans journaux et magazines, de s&#39;inventer pour les m&eacute;dias une vie r&ecirc;v&eacute;e qui n&#39;a rien &agrave; voir avec la r&eacute;alit&eacute;&nbsp;? Il me semble, quant &agrave; moi, que les r&eacute;seaux sociaux et les blogs ont du moins cet avantage de donner la parole aux &laquo;&nbsp;vraies gens&nbsp;&raquo;, &agrave; ceux qui ont aim&eacute; ou d&eacute;test&eacute; telle ou telle &oelig;uvre, et qui partagent leurs coups de c&oelig;ur ou leurs d&eacute;go&ucirc;ts avec la masse de leurs virtuels &laquo;&nbsp;amis&nbsp;&raquo;, sinc&egrave;rement, maladroitement peut-&ecirc;tre, et l&#39;on peut ne pas &ecirc;tre d&#39;accord avec ce qu&#39;ils &eacute;crivent ou avec leur mani&egrave;re de l&#39;&eacute;crire. Mais ce qu&#39;ils expriment, ce n&#39;est pas une admiration feinte et r&eacute;mun&eacute;r&eacute;e ni un m&eacute;pris mercenaire. Ils n&#39;appartiennent pas au s&eacute;rail, ils ne sont pas pay&eacute;s pour briller aux d&eacute;pens de l&#39;auteur qu&#39;ils encenseront ou incendieront dans les pages litt&eacute;raires de journaux qui, le plus souvent, ne font que se plagier mutuellement, affichant les m&ecirc;mes enthousiasmes et les m&ecirc;mes aversions pour les m&ecirc;mes bouquins &laquo;&nbsp;qu&#39;il faut avoir lus&nbsp;&raquo;. Ils ont d&eacute;couvert une &oelig;uvre, et ils ont envie de faire conna&icirc;tre leur point de vue sur cette &oelig;uvre, de le partager avec un maximum de gens. S&#39;ils ont d&eacute;test&eacute; le livre ou le film concern&eacute;s, ils le diront, et ceux qui les liront, sans doute, renonceront &agrave; juger eux-m&ecirc;mes ce livre ou ce film. Mais s&#39;ils les ont aim&eacute;s au contraire, leurs &laquo;&nbsp;amis&nbsp;&raquo; de <em>face book</em> et d&#39;ailleurs le sauront aussi et, peut-&ecirc;tre, feront circuler l&#39;information. Dans les deux cas, un cr&eacute;ateur se sera fait conna&icirc;tre, en bien ou en mal, sans le truchement du syst&egrave;me ni des d&eacute;cideurs et prescripteurs institutionnels. Ces gens-l&agrave;, ils sont le public, le vrai public. Et &ccedil;a, c&#39;est plut&ocirc;t bien.<br />
Je me r&eacute;jouis, quant &agrave; moi, de ne pas &ecirc;tre oblig&eacute;e d&#39;aller manger des fruits pourris sur un plateau de t&eacute;l&eacute;vision, de ne pas devoir fondre en larmes devant un quelconque Ardisson, de ne pas &ecirc;tre contrainte &agrave; faire le clown, tout cela pour que les titres de mes livres aient une petite chance d&#39;&ecirc;tre connus d&#39;&eacute;ventuels lecteurs. Je me r&eacute;jouis de pouvoir moi-m&ecirc;me, sans interm&eacute;diaire, faire savoir que j&#39;existe, que j&#39;&eacute;cris, que tel de mes manuscrits vient d&#39;&ecirc;tre &eacute;dit&eacute;, que je serai en signature &agrave; tel endroit&hellip; Parfois d&#39;ailleurs, la boucle est boucl&eacute;e, et les m&eacute;dias traditionnels qui s&#39;informent, eux aussi, sur les r&eacute;seaux sociaux, r&eacute;agissent &agrave; leur tour&hellip; Ainsi s&#39;&eacute;largit le public, ce qui revient &agrave; dire que je puis toucher plus de personnes. Ma solitude se d&eacute;fait doucement&hellip;<br />
Je vous le dis, &agrave; vous qui aimez la litt&eacute;rature comme &agrave; tous les m&eacute;diocres qui jugent de bon ton de la critiquer&nbsp;: cessez de croire qu&#39;il suffit de s&#39;attaquer &agrave; un artiste pour acqu&eacute;rir un peu de pouvoir. Car ces cr&eacute;ateurs que vous aimez tant m&eacute;priser, ce sont vos r&ecirc;ves qu&#39;ils expriment, vos joies, vos tourments, donnant du sens &agrave; vos errances. Quand vous les attaquez, c&#39;est &agrave; vous-m&ecirc;mes que vous vous en prenez. Quand vous les blessez, c&#39;est votre propre sang que vous faites couler et vos propres larmes Et ne l&#39;oubliez pas&nbsp;: un monde sans livres et sans lecteurs, c&#39;est le retour &agrave; la barbarie. Ce n&#39;est pas un hasard si tyrans et ayatollahs, inquisiteurs et dictateurs de toute esp&egrave;ce, de Hitler &agrave; Ceausescu en passant par bien d&#39;autres, ont toujours commenc&eacute; par interdire et br&ucirc;ler les &laquo;&nbsp;mauvais&nbsp;&raquo; livres et m&ecirc;me, quelquefois, leurs auteurs.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/lettre-ouverte-a-monsieur-l-officier-du-ministere-public-de-lille.html">Lettre ouverte à Monsieur l'Officier du Ministère public de Lille</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 18/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/lettre-ouverte-a-monsieur-l-officier-du-ministere-public-de-lille.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall">&nbsp;</div>

<p>&nbsp;</p>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClassED1EC585F85445E19727179375A43815">
<div class="ExternalClass3E5D1A3BACB049119398EB6BD0E628F7" style="text-align:justify;">
<p><img alt="Lille" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/lille.png?fx=r_320_203" style="width: 320px; height: 147px; margin: 10px;" /><span id="DeltaPlaceHolderMain">​&Eacute;crivain, j&rsquo;ai &eacute;t&eacute; invit&eacute;e &agrave; Lille samedi dernier, le 15 d&eacute;cembre, &agrave; l&rsquo;occasion des <em>Escales Hivernales</em> et litt&eacute;raires.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai, semble-t-il, mal gar&eacute; mon v&eacute;hicule en une ville s&eacute;duisante, brillamment illumin&eacute;e par les soins du g&eacute;nial (et belge) Fran&ccedil;ois Schuiten, et peupl&eacute;e ce jour-l&agrave; de toutes sortes de promeneurs, de touristes et de manifestants appartenant &agrave; la race des &laquo;&nbsp;flamands (ou flamants) roses&nbsp;&raquo; si je m&rsquo;en r&eacute;f&egrave;re aux calicots qu&rsquo;ils brandissaient. Oui, jolie cit&eacute; que Lille, mais tristement d&eacute;nu&eacute;e de toute possibilit&eacute; de parking, en tout cas pour un visiteur &eacute;tranger.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai donc trouv&eacute; sur mon pare-brise, au moment de reprendre la route, un sympathique billet doux m&rsquo;invitant &agrave; m&rsquo;acquitter du modeste montant de 35 euros, correspondant &agrave; ce qui est d&eacute;fini comme &laquo;&nbsp;<em>l&rsquo;amende forfaitaire</em>&nbsp;&raquo; pour &laquo;&nbsp;<em>interdit mat&eacute;rialis&eacute;</em>&nbsp;&raquo;. J&rsquo;avoue que, m&ecirc;me si je suis une professionnelle de l&rsquo;&eacute;criture, il m&rsquo;a fallu quelque temps pour traduire ce message dans un dialecte accessible au commun des mortels. Ainsi ai-je d&eacute;couvert que les 35 euros r&eacute;clam&eacute;s se transformeraient en 75 euros en cas de non-paiement dans les 45 jours. Bigre&nbsp;! ai-je pens&eacute;, ils n&rsquo;y vont pas de main morte, nos sympathiques voisins.</span></p>

<p><span id="DeltaPlaceHolderMain">Je suis arriv&eacute;e, finalement, &agrave; comprendre l&rsquo;essentiel du sibyllin message, car il ne faut jamais d&eacute;sesp&eacute;rer de l&rsquo;intelligence humaine ni de l&rsquo;intuition d&rsquo;un artiste, fussent-ils belges. Quoi qu&rsquo;il en soit, au vu du montant des amendes hexagonales, je comprends mieux l&rsquo;exil du grand (et gros) G&eacute;g&eacute; et sa fuite vers nos cieux belges et accueillants.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais foin de ces consid&eacute;rations &eacute;conomique-artistico-philosophiques. Pour rester pragmatique, je vous dirai que, malgr&eacute; mon m&eacute;contentement, je suis toute dispos&eacute;e &agrave; payer. Car on peut aimer l&rsquo;art et n&rsquo;avoir aucune tendance &agrave; l&rsquo;anarchie, et tous les &eacute;crivains ne sont pas maudits. J&rsquo;ai donc retourn&eacute; dans tous les sens la &laquo;&nbsp;<em>carte de paiement</em>&nbsp;&raquo; d&eacute;licatement coinc&eacute;e sous mes essuie-glaces, cherchant &ndash; en vain &ndash; un quelconque num&eacute;ro de compte sur lequel effectuer le versement r&eacute;clam&eacute;. Rien. Tout au plus ai-je pu lire qu&rsquo;il me faut &laquo;&nbsp;<em>payer pa</em><img alt="Depardieu" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/depardieu.png?fx=r_320_203" style="float: right; width: 320px; height: 187px; margin: 10px;" />​<em>r ch&egrave;que ou coller &agrave; cet emplacement la partie &agrave; envoyer du timbre-amende</em>&nbsp;&raquo;.</span></p>

<p><span id="DeltaPlaceHolderMain">Ainsi donc, ai-je song&eacute;, les Fran&ccedil;ais en sont toujours &agrave; l&rsquo;&egrave;re du ch&egrave;que, disparu depuis quelque vingt ans des usages de notre petit Royaume. Quant &agrave; &laquo;&nbsp;<em>la partie &agrave; envoyer du timbre-amende</em>&nbsp;&raquo;, comment diable une voyageuse non hexagonale pourrait-elle l&rsquo;avoir en sa possession&nbsp;?</span></p>

<p style="text-align:justify;"><span id="DeltaPlaceHolderMain">Heureusement pour moi et pour les caisses de l&rsquo;&Eacute;tat fran&ccedil;ais qui ont bien besoin de mes 35 euros d&rsquo;&eacute;crivain sous-aliment&eacute; et sous-pay&eacute;, certains de mes proches vivent en France (les malheureux&nbsp;!). Me voici donc contrainte de leur envoyer par courrier postal la fameuse &laquo;&nbsp;<em>carte de paiement</em>&nbsp;&raquo; accompagn&eacute;e de 35 euros en jolis billets tout neufs, &agrave; charge pour eux d&rsquo;utiliser le ch&egrave;que ou le timbre ou le je-ne-sais-quoi qui ont cours dans cet &eacute;trange pays.</span>​</p>

<p><span id="DeltaPlaceHolderMain">T</span><span id="DeltaPlaceHolderMain">out cela cependant a suscit&eacute; chez moi quelques int&eacute;ressantes r&eacute;flexions sur l&rsquo;accueil fait aux &eacute;trangers en terre de France. J&rsquo;ai aussi compris que, si Ob&eacute;lix est en passe de devenir belge, il y a longtemps, selon toute apparence, que Kafka est fran&ccedil;ais.</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

<p>&nbsp;</p>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/frederic-deborsu-et-jean-yves-hayez.html">Frédéric Deborsu et Jean-Yves Hayez</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 13/12/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/frederic-deborsu-et-jean-yves-hayez.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div class="ms-metadata ms-textSmall">&nbsp;</div>

<p>&nbsp;</p>

<div class="ms-blog-postBody">
<div class="ms-rtestate-field" dir="">
<div class="ExternalClass4A7DCFA0273B4926A9E938D1E561FCAE">
<div class="ExternalClassA8E0F993807A403C9918CC98F01BCA6B" style="text-align:justify;">
<p><span id="DeltaPlaceHolderMain">​</span><img alt="Question 20royale" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/question-20royale.png?fx=r_320_203" style="width: 135px; height: 203px; margin: 10px;" /><span>J&rsquo;ai re&ccedil;u, comme beaucoup d&rsquo;autres, la &laquo;&nbsp;lettre ouverte&nbsp;&raquo; de Jean-Yves Hayez, lettre dont Le Soir s&rsquo;est &eacute;galement fait l&rsquo;&eacute;cho, et que l&rsquo;on peut trouver aussi sur <a href="http://www.psy.be/psycho/maletre/lettre-ouverte-frederic-deborsu-renaissance-livre.htm"><span style="text-decoration:underline;"><font color="#0066cc">plusieurs sites Internet</font></span></a>.</span></p>

<p><span id="DeltaPlaceHolderMain">Au premier abord, j&rsquo;ai d&eacute;cid&eacute; de ne pas la lire, n&rsquo;ayant gu&egrave;re de temps &agrave; perdre en r&eacute;actions au livre concern&eacute;. Les m&eacute;dias, d&rsquo;ailleurs, nous ont largement document&eacute;s sur le contenu de cet ouvrage et sur les r&eacute;actions qu&rsquo;il suscitait, &agrave; croire que rien de plus important de par le monde ne vaut qu&rsquo;on s&rsquo;y int&eacute;resse. Il me semble pourtant que le Kivu, que la Syrie, que l&rsquo;Egypte, que la Cor&eacute;e, que la crise &eacute;conomique, que le ch&ocirc;mage, que &hellip; </span></p>

<p><span id="DeltaPlaceHolderMain">Mais ne nous attardons pas sur l&rsquo;&eacute;chelle des valeurs qui pr&eacute;side aux choix de nos journaleux et de leur public. Rien de nouveau sous le soleil. Au V<sup><font size="2">&egrave;me </font></sup>si&egrave;cle avant J&eacute;sus-Christ, d&eacute;j&agrave;, Ath&egrave;nes n&rsquo;attachait-elle pas autant d&rsquo;importance &agrave; la queue du chien d&rsquo;Alcibiade qu&rsquo;&agrave; la guerre qui ravageait le P&eacute;loponn&egrave;se&nbsp;?</span></p>

<p><span id="DeltaPlaceHolderMain">Par curiosit&eacute; sans doute, par amiti&eacute; aussi pour la personne qui me l&rsquo;a envoy&eacute;, j&rsquo;ai cependant fini par ouvrir et lire ce texte, et cela m&ecirc;me si j&rsquo;avoue que les heurs et malheurs de notre famille royale, que les frasques sentimentales ou sexuelles de ses repr&eacute;sentants pr&eacute;sents et pass&eacute;s, que les amours ou d&eacute;samours qui pr&eacute;sident &agrave; leurs unions ne me passionnent gu&egrave;re. Pas plus d&rsquo;ailleurs que la bigamie de feu le pr&eacute;sident Mitterrand, que le go&ucirc;t de Bill Clinton pour quelque jolie stagiaire ou que l&rsquo;orientation sexuelle des grands de ce monde et autres &laquo;&nbsp;people&nbsp;&raquo;. Quant aux enfants de notre Flupke national, je ne me fais pas trop de soucis pour eux, leurs parents ayant largement, pour les aider &agrave; d&eacute;passer leurs &eacute;ventuels traumatismes, de quoi payer les plus grands th&eacute;rapeutes (et je ne leur recommanderais pas pour cela certain professeur bavard et prolixe). Ce qui n&rsquo;est pas le cas pour tous les mioches victimes de pr&eacute;sum&eacute;s &laquo;&nbsp;experts&nbsp;&raquo; dont l&rsquo;incomp&eacute;tence quelquefois a d&eacute;truit la vie. Le souci exprim&eacute; par Jean-Yves Hayez et la cosignataire de sa lettre de &laquo;&nbsp;<em>respecter mieux, encore et&nbsp;encore, tous les enfants de notre communaut&eacute;, par exemple en faisant attention&nbsp;de (sic) ne pas blesser inutilement leurs sentiments profonds&nbsp;</em>&raquo;, pour noble et g&eacute;n&eacute;reux qu&rsquo;il soit, a en effet de quoi faire rire &ndash; ou pleurer&hellip; Croyez-moi, je sais de quoi je parle.</span></p>

<p><img alt="Hayez" class="img-left" src="http://lilianeschrauwen.e-monsite.com/medias/images/hayez.png?fx=r_320_203" style="float: right; width: 320px; height: 131px; margin: 10px;" /><span id="DeltaPlaceHolderMain">Quant aux traumatismes princiers tels que d&eacute;crits par monsieur Hayez, je n&rsquo;y crois gu&egrave;re. Car enfin, si un enfant vit chaque jour l&rsquo;amour de ses parents et peut le sentir, le voir, l&rsquo;&eacute;prouver, il me semble qu&rsquo;on peut sans trop de risque lui raconter n&rsquo;importe quoi sur la fa&ccedil;on dont il a &eacute;t&eacute; con&ccedil;u. J&rsquo;ajoute, pour faire bonne mesure, que des milliers de petits Belges et des millions sinon des milliards d&rsquo;autres enfants ont &agrave; souffrir de traumatismes bien plus graves que ceux auxquels s&rsquo;int&eacute;resse l&rsquo;in&eacute;narrable Jean-Yves Hayez en une langue et avec une orthographe et une syntaxe qui, en outre, me paraissent aussi approximatives que probl&eacute;matiques. Pour la s&eacute;curit&eacute; de ses patients, on peut donc esp&eacute;rer (sans trop d&rsquo;illusions) que l&rsquo;enseignement qu&rsquo;il a re&ccedil;u &agrave; Louvain a laiss&eacute; dans sa m&eacute;moire plus de traces en ce qui concerne les mati&egrave;res scientifiques qu&rsquo;en ce qui touche &agrave; celles ayant un rapport avec la langue fran&ccedil;aise.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais, bien s&ucirc;r, il est parfaitement inutile, m&eacute;diatiquement parlant, de s&rsquo;int&eacute;resser au sort de m&ocirc;mes dont les parents ne sont &laquo;&nbsp;que&nbsp;&raquo; des immigr&eacute;s clandestins, des quart-mondistes, des hommes violents ou des femmes violent&eacute;es&hellip;, pas plus qu&rsquo;aux enfants abus&eacute;s, maltrait&eacute;s, abandonn&eacute;s, kidnapp&eacute;s, harcel&eacute;s&hellip; Leurs traumatismes, pourtant, me semblent plus terrifiants que ceux de nos blonds petits princes.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ajoute enfin que ce monsieur qui, comme trop souvent, s&rsquo;int&eacute;resse &agrave; ce qui ne le concerne en rien, me para&icirc;t relativement mal plac&eacute; pour donner des le&ccedil;ons de morale &agrave; qui que ce soit. Son souci des enfants, fussent-ils royaux, lui a souvent assur&eacute; une pr&eacute;sence r&eacute;currente sur les plateaux de t&eacute;l&eacute;vision. Tant mieux pour lui. Quant au bien-&ecirc;tre psychologique et &agrave; la protection des enfants en question, ceux-l&agrave; m&ecirc;mes dont il s&rsquo;autoproclame le d&eacute;fenseur, c&rsquo;est peut-&ecirc;tre une autre histoire.</span></p>

<p><span id="DeltaPlaceHolderMain">Je pr&eacute;cise, pour en terminer, que tout ceci ne signifie aucunement que j&rsquo;adh&egrave;re &agrave; la d&eacute;marche de Fr&eacute;d&eacute;ric de Borsu. Je ne lirai pas son livre, qui ne m&rsquo;int&eacute;resse pas. Remuer la boue, r&eacute;elle ou imaginaire, me para&icirc;t &ecirc;tre une d&eacute;marche tout &agrave; fait r&eacute;pugnante, nous en sommes bien d&rsquo;accord.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais il me semble que les signataires de cette lettre ouverte, ainsi que ceux qui la diffusent, pourraient trouver sans difficult&eacute; &agrave; utiliser plus utilement leur temps et leur &eacute;nergie. D&rsquo;autant que je ne me leurre pas davantage sur les motivations de Jean-Yves Hayez que sur celles de Fr&eacute;d&eacute;ric de Borsu, tant il est vrai que la notori&eacute;t&eacute; pour l&rsquo;un et l&rsquo;argent pour l&rsquo;autre sont peut-&ecirc;tre la clef de leurs actions respectives.</span></p>

<p><span id="DeltaPlaceHolderMain">&Agrave; tous les deux, d&rsquo;ailleurs, j&rsquo;ai surtout envie de r&eacute;pondre ceci&nbsp;: &laquo;&nbsp;M&ecirc;lez-vous donc de ce qui vous regarde, messieurs, et commencez par balayer devant votre propre (si j&rsquo;ose dire) porte. Et cessez de nous importuner&nbsp;&raquo;.</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/cherchez-l-erreur.html">Cherchez l'erreur</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 05/07/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/cherchez-l-erreur.html#comment-add">Commentaires</a> <small>(0)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div>
<div dir="">
<div>
<p><span id="DeltaPlaceHolderMain">Laurent Fabius a le m&ecirc;me &acirc;ge que moi. En r&eacute;alit&eacute;, il est mon a&icirc;n&eacute; de trois mois&nbsp;; cela ne l&rsquo;emp&ecirc;che pas de se trouver d&eacute;sign&eacute; comme ministre des Affaires &eacute;trang&egrave;res du tout nouveau gouvernement Hollande.</span></p>

<p><span id="DeltaPlaceHolderMain">J&rsquo;ai le m&ecirc;me &acirc;ge que Laurent Fabius. En r&eacute;alit&eacute;, je suis sa cadette de trois mois. Cela ne m&rsquo;a pas emp&ecirc;ch&eacute;e de me trouver mise au rebut &agrave; la date de mon fatidique 65<sup>&egrave;me</sup> anniversaire. Plus bonne &agrave; rien, pas m&ecirc;me &agrave; signer le moindre proc&egrave;s-verbal d&rsquo;examen oral.</span></p>

<p><span id="DeltaPlaceHolderMain">Cherchez l&rsquo;erreur.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
                     <div class="item item-blog media" data-category="colere">
        <div class="media-body">
                        <h2 class="media-heading"><a href="http://www.lilianeschrauwen.be/blog/colere/la-bruyere-pas-mort.html">La Bruyère pas mort</a></h2>
            <ul class="inline item-infos">
                                
                                <li><i class="icon icon-user"></i> Par  
                                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                                </li>
                                
                <li><i class="icon icon-calendar"></i> Le 12/02/2012</li>
                                <li><i class="icon icon-comment"></i> <a href="http://www.lilianeschrauwen.be/blog/colere/la-bruyere-pas-mort.html#comments-blog">Commentaires</a> <small>(1)</small></li>
                                                <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a></li>
                            </ul>
            <div class="clearfix">
                <div>&nbsp;</div>

<p>&nbsp;</p>

<div>
<div dir="">
<div>
<p><span id="DeltaPlaceHolderMain">​</span><img alt="Bruyere" class="img-left" height="203" src="http://lilianeschrauwen.e-monsite.com/medias/images/bruyere.png?fx=r_320_203" width="267" /></p>

<p><span id="DeltaPlaceHolderMain">Mes &quot;anciens&quot; tout neufs &ndash; mes derniers &quot;anciens&quot; &ndash; ont organis&eacute; aujourd&#39;hui un repas chez l&#39;une d&#39;entre eux, auquel ils m&#39;ont invit&eacute;e. La plupart &eacute;taient l&agrave;. WT bien s&ucirc;r, puisque cela se passait chez elle. </span>JL, DV, FC, AW, BV, SAINT, LC, MM, QK, YM, NJ, ND. Certains n&#39;avaient pas &eacute;t&eacute; convi&eacute;s (!!!), d&#39;autres n&#39;avaient pas pu venir.</p>

<p><span id="DeltaPlaceHolderMain">J&#39;ai &eacute;t&eacute; heureuse et &eacute;mue de les retrouver. Mon Dieu, que ce m&eacute;tier me manque! Le <em>nevermore</em> de Baudelaire, quelle horreur et quelle tristesse. J&#39;ai tellement aim&eacute; le contact avec ce genre d&#39;&eacute;tudiants, et j&#39;ai eu tant de plaisir &agrave; leur faire d&eacute;couvrir et partager la litt&eacute;rature, la philo&hellip; Personne, je pense, ne peut imaginer le d&eacute;chirement que cela repr&eacute;sente que de devoir arr&ecirc;ter, brutalement, pour cause de date de p&eacute;remption. On vous jette comme on jette un pot de yoghourt moisi, un bout de fromage ranci. Il y a l&agrave; une violente cruaut&eacute;. Et ce n&#39;est pas l&#39;indiff&eacute;rence et la muflerie de certains coll&egrave;gues ou de l&#39;un ou l&#39;autre petit tyran bouffi de suffisance et drap&eacute; dans la pseudodignit&eacute; de sa fonction qui adoucissent le d&eacute;part. Le croiriez-vous? Pas un au revoir, pas m&ecirc;me la traditionnelle carte sign&eacute;e par une communaut&eacute; scolaire qui s&#39;en fiche mais qui du moins ferait semblant, par souci des convenances sinon par g&eacute;n&eacute;rosit&eacute;. Pas la plus petite trace de compassion ou d&#39;humanit&eacute; chez ces gens qui depuis, &agrave; ce qu&#39;on me dit, se r&eacute;jouissent ouvertement de ma d&eacute;finitive absence. Forc&eacute;ment: Plus personne pour leur tenir t&ecirc;te, ce doit &ecirc;tre reposant. Plus personne pour se soucier r&eacute;ellement des &eacute;tudiants, de leurs vrais probl&egrave;mes, de leur vie en somme. Et vas-y que je pontifie et fulmine, et que j&#39;impose mes vues (si courtes faut-il le pr&eacute;ciser) sans concertation et sans la moindre empathie : le voile islamique, dor&eacute;navant, sera interdit. Na! C&#39;est moi le Chef, j&#39;ai parl&eacute;. Un peu stalinien, le grand sachem, comme toujours. </span></p>

<p><span id="DeltaPlaceHolderMain">Il y a de nombreuses ann&eacute;es, la directrice de l&#39;&eacute;poque, madame D, avait voulu, d&eacute;j&agrave;, prendre la m&ecirc;me d&eacute;cision. Je l&#39;avais menac&eacute;e de d&eacute;missionner, et les choses n&#39;ont pas &eacute;t&eacute; plus loin. Non pas que je sois favorable &agrave; ce que les femmes cachent leur chevelure, bien s&ucirc;r. Pour dire le vrai, je trouve cette pratique choquante. Mais je suis favorable, par contre, &agrave; la libert&eacute;, et notamment &agrave; la libert&eacute; de se v&ecirc;tir comme on en a envie. Si &quot;l&#39;enseignement de promotion sociale&quot; n&#39;admet plus ces jeunes filles ou ces femmes, que fait-il d&#39;autre que leur refuser l&#39;acc&egrave;s &agrave; l&#39;un des seuls lieux de r&eacute;flexion et d&#39;&eacute;mancipation qui leur sont ouverts? Sous pr&eacute;texte d&#39;un pr&eacute;tendu f&eacute;minisme profess&eacute; &ndash; bien s&ucirc;r &ndash; par le prototype m&ecirc;me du m&acirc;le dominant, on les rejette dans l&#39;exclusion. Restez donc chez vous, mesdames. Nous qui pla&ccedil;ons au-dessus de tout &ndash; en paroles du moins &ndash; votre libert&eacute; et votre dignit&eacute;, nous qui pr&eacute;tendons que votre voile vous est impos&eacute; dans tous les cas par l&#39;obscurantisme et la brutalit&eacute; d&#39;un p&egrave;re ou d&#39;un mari, eh bien, nous vous renvoyons chez ce p&egrave;re ou ce mari, entre les quatre murs de la maison o&ugrave; nous nous plaisons &agrave; vous imaginer clo&icirc;tr&eacute;es, enferm&eacute;es, asservies. <em>&quot;Nous sommes dans une &eacute;cole g&eacute;r&eacute;e par les Femmes Pr&eacute;voyantes socialistes&quot; </em>s&#39;exclame le gros poussah, <em>&quot;nous sommes donc essentiellement f&eacute;ministes&quot;</em>. Ce serait rigolo si ce n&#39;&eacute;tait si triste. Car bien s&ucirc;r, le f&eacute;minisme masculin (bel oxymore, n&#39;est-ce-pas?) consiste d&#39;abord et avant tout &agrave; emp&ecirc;cher les femmes de juger par elles-m&ecirc;mes, de d&eacute;cider par elles-m&ecirc;mes, de choisir par elles-m&ecirc;mes costume et coutumes, toutes religions ou m&eacute;cr&eacute;ances confondues. </span></p>

<p><span id="DeltaPlaceHolderMain">Gar&ccedil;ons ou filles peuvent bien se d&eacute;guiser en rappeurs ou skateurs, se pr&eacute;senter &agrave; l&#39;&eacute;cole en short ou le nombril &agrave; l&#39;air, arborer piercings &eacute;tranges et tatouages bizarres, oublier de se laver (j&#39;en ai connu), fumer des joints gros comme des maisons sur l&#39;escalier, devant l&#39;&eacute;cole, qu&#39;importe? Que les filles montrent leurs cuisses et leurs seins, mon Dieu, pourquoi pas? Il se trouve certainement l&#39;un ou l&#39;autre coll&egrave;gue plus ou moins pervers pour trouver cela tout &agrave; fait plaisant. Mais qu&#39;elles portent le voile, alors l&agrave;, non! Trop, c&#39;est trop, pas vrai? <em>Te veel is te veel</em> comme on dit chez nous. </span></p>

<p><span id="DeltaPlaceHolderMain">Tout ce que mes anciens me racontent n&#39;arrange gu&egrave;re mon humeur, faut-il le dire, et n&#39;adoucit pas la tristesse de mon d&eacute;part. Et je n&#39;ose imaginer les s&eacute;ances de TFE en juin et en septembre, les &quot;moi qui sais tout, je vais vous expliquer&hellip;&quot;, les &quot;je vais tenir le crachoir afin d&#39;&eacute;blouir les foules, et tant pis pour le temps de parole du malheureux r&eacute;cipiendaire&quot;&hellip; </span></p>

<p><span id="DeltaPlaceHolderMain">Connaissez-vous &nbsp;le fameux Giton de La Bruy&egrave;re? Il n&#39;est pas mort, je puis vous l&#39;assurer pour l&#39;avoir longtemps fr&eacute;quent&eacute; et pour entendre encore parler de lui, h&eacute;las. Laissez-moi vous le pr&eacute;senter, certains vont le reconna&icirc;tre.</span></p>

<p style="margin-left:22.5pt;"><span id="DeltaPlaceHolderMain"><em>Giton a le teint frais, le visage plein et les joues pendantes, l&#39;&oelig;il fixe et assur&eacute;, les &eacute;paules larges, l&#39;estomac haut, la d&eacute;marche ferme et d&eacute;lib&eacute;r&eacute;e. Il parle avec confiance; il fait r&eacute;p&eacute;ter celui qui l&#39;entretient, et il ne go&ucirc;te que m&eacute;diocrement tout ce qu&#39;il lui dit. Il d&eacute;ploie un ample mouchoir et se mouche avec grand bruit (&hellip;). Il occupe &agrave; table et &agrave; la promenade plus de place qu&#39;un autre. Il tient le milieu en se promenant avec ses &eacute;gaux; il s&#39;arr&ecirc;te, et l&#39;on s&#39;arr&ecirc;te; il continue de marcher, et l&#39;on marche; tous se r&egrave;glent sur lui. Il interrompt, il redresse ceux qui ont la parole: on ne l&#39;interrompt pas, on l&#39;&eacute;coute aussi longtemps qu&#39;il veut parler; on est de son avis, on croit les nouvelles qu&#39;il d&eacute;bite. S&#39;il s&#39;assied, vous le voyez s&#39;enfoncer dans le fauteuil, croiser les jambes l&#39;une sur l&#39;autre, froncer le sourcil, abaisser le chapeau sur ses yeux pour ne voir personne, ou le relever ensuite, et d&eacute;couvrir son front par fiert&eacute; et par audace. Il est enjou&eacute;, grand rieur, impatient, pr&eacute;somptueux, col&egrave;re, libertin, politique, myst&eacute;rieux sur les affaires du temps, il se croit des talents et de l&#39;esprit.&quot;. </em></span></p>

<p><span id="DeltaPlaceHolderMain">Pauvres &quot;petits lapins&quot; livr&eacute;s &agrave; tant de fatuit&eacute;&hellip; Je me sens remplie d&#39;un m&eacute;lange de tristesse et de col&egrave;re quand j&#39;entends ce qu&#39;on me raconte. Difficile, de se sentir impuissante, plus difficile encore d&#39;accepter de &quot;d&eacute;crocher&quot;, de se dire qu&#39;on n&#39;est plus concern&eacute;e, qu&#39;on n&#39;a plus rien &agrave; voir avec tout cela, et que de toute fa&ccedil;on ma &quot;derni&egrave;re classe&quot; pour parodier Daudet sera en effet la derni&egrave;re dont j&#39;aurai &agrave; conna&icirc;tre, m&ecirc;me de loin, les aventures et m&eacute;saventures. D&#39;autres groupes suivront, aussi longtemps du moins que se maintiendra l&#39;&eacute;cole, qui traverseront les m&ecirc;mes difficult&eacute;s, seront confront&eacute;s aux m&ecirc;mes crises d&#39;autorit&eacute;, devront se soumettre &agrave; de nouvelles r&egrave;gles aussi abusives que d&eacute;nu&eacute;es de sens, et je ne le saurai pas. <em>Out</em>, ma bonne dame. &quot;L&#39;Orage est pass&eacute;&quot; comme le proclame ce cher Giton. L&#39;Orage, c&#39;est moi. </span></p>

<p><span id="DeltaPlaceHolderMain">Quoi qu&#39;il en soit, j&#39;ai eu de la chance de terminer ma carri&egrave;re avec ce groupe-ci. J&rsquo;ai tiss&eacute; avec bien des classes qui les ont pr&eacute;c&eacute;d&eacute;s des rapports d&#39;affection, de sympathie, de respect r&eacute;ciproque (mais pas avec toutes, je dois l&#39;avouer). Mais ceux-ci, c&#39;est particulier. Peut-&ecirc;tre parce que je savais qu&#39;ils seraient les derniers. Mais m&ecirc;me sans cela, c&#39;est une H2 particuli&egrave;rement sympathique et attachante&hellip; dans l&#39;ensemble et &agrave; quelques exceptions pr&egrave;s, mais il existe toujours et partout l&#39;un ou l&#39;autre mouton noir, h&eacute;las. Je riais avec eux, tout &agrave; l&#39;heure, je les retrouvais dans un autre contexte, mais tellement pareils &agrave; eux-m&ecirc;mes, &agrave; peine un peu plus libres dans leur mani&egrave;re de se comporter, et je me disais que je les aimais, vraiment. J&#39;ai aim&eacute; beaucoup de mes &eacute;tudiants, tout au long de ces ann&eacute;es, et ceux-ci sont les derniers. Sont-ils plus attachants, plus sympathiques que tous ceux qui les ont pr&eacute;c&eacute;d&eacute;s? C&#39;est en tout cas d&#39;eux que je me souviendrai tant qu&#39;Alzheimer me laissera quelques neurones en &eacute;tat de fonctionnement.</span></p>
</div>
</div>
</div>

            </div>
    
                    </div>
            </div>
           </div>
        
    <div class="pagination pagination-centered">
    <ul>
                <li class="pagination-prev"><a href="http://www.lilianeschrauwen.be/blog/colere/" rel="prev">&lt;</a></li> 
                                <li><a href="http://www.lilianeschrauwen.be/blog/colere/">1</a></li>
           
                        <li class="pagination-current active"><span>2</span></li>
           
                   </ul>
</div>
</div>
                </div>
                
                                    
                            </div>
                    </div>
    </div>
    
        <footer id="footer">
        <div class="container">
                                            </div>
    </footer>
        
       
        

 
    
						 	 




</body>
</html>