<!DOCTYPE html>
<html lang="fr">
<head>
<title>Ecrire peut-être</title>
<!-- responsive_bootstrap / natural_tendency -->
<meta http-equiv="content-type" content="text/html; charset=utf-8">
  <link rel="alternate" type="application/rss+xml" href="http://www.lilianeschrauwen.be/blog/do/rss.xml" />
  <meta name="twitter:title" content="Ecrire peut-être"/>
  <meta property="og:title" content="Ecrire peut-être"/>
  <meta property="og:url" content="http://www.lilianeschrauwen.be/blog/divers/ecrire-peut-etre.html"/>
  <meta property="og:type" content="article"/>
  <meta name="description" content="Bientôt trois mois que cette saleté de mise à la retraite a frappé, et je commence à peine à m'en remettre sinon à l'accepter. Inutile d'épiloguer longuement: on sait ce que j'en pense. Qu'on laisse donc se reposer ceux qui le souhaitent, ceux qui ..."/>
  <meta name="twitter:description" content="Bientôt trois mois que cette saleté de mise à la retraite a frappé, et je commence à peine à m'en remettre sinon à l'accepter. Inutile d'épiloguer longuement: on sait ce que j'en pense. Qu'on laisse donc se reposer ceux qui le souhaitent, ceux qui ..."/>
  <meta property="og:description" content="Bientôt trois mois que cette saleté de mise à la retraite a frappé, et je commence à peine à m'en remettre sinon à l'accepter. Inutile d'épiloguer longuement: on sait ce que j'en pense. Qu'on laisse donc se reposer ceux qui le souhaitent, ceux qui ..."/>
  <meta name="twitter:card" content="summary_large_image"/>
  <link rel="canonical" href="http://www.lilianeschrauwen.be/blog/divers/ecrire-peut-etre.html">



<meta name="generator" content="e-monsite (e-monsite.com)">



<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<!--[if IE]>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<![endif]-->








<link href="//www.lilianeschrauwen.be/themes/combined.css?v=6_1591878887_162" rel="stylesheet">
<!--[if IE 7]>
<link href="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/css/font-awesome-ie7.min.css" rel="stylesheet">
<![endif]-->
<script src="http://www.lilianeschrauwen.be/themes/combined.js?v=6_1591878887_162"></script>
<!-- Le HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lt IE 9]>
<script src="//www.lilianeschrauwen.be/medias/static/themes/bootstrap/js/html5shiv.js"></script>
<![endif]-->

    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookie.js"></script>
    <script src="//www.lilianeschrauwen.be/medias/static/jqueryCuttr/jquery.cookiecuttr.js"></script>
    <script>
    $(document).ready(function(){
        $.cookieCuttr({
            cookieNotificationLocationBottom : true,
            cookieDeclineButton : true,
            cookieResetButton : false,
            cookieAcceptButtonText :'Accepter\u0020les\u0020cookies',
            cookieDeclineButtonText :'Refuser\u0020les\u0020cookies',
            cookieResetButtonText : 'R\u00E9initialiser\u0020les\u0020cookies',
            cookieAnalyticsMessage : 'En\u0020cliquant\u0020vous\u0020acceptez\u0020le\u0020d\u00E9p\u00F4t\u0020de\u0020cookies\u0020destin\u00E9s\u0020au\u0020suivi\u0020des\u0020visites\u0020sur\u0020notre\u0020site,\u0020\u00E0\u0020l\u0027affichage\u0020des\u0020boutons\u0020de\u0020partage\u0020et\u0020aux\u0020remont\u00E9es\u0020de\u0020contenus\u0020des\u0020plateformes\u0020sociales.',
            cookieWhatAreLinkText : ''      
        });
    });
    </script>

<script async src="https://www.googletagmanager.com/gtag/js?id=G-4VN4372P6E"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    
    gtag('consent', 'default', {
        'ad_storage': 'denied',
        'analytics_storage': 'denied'
    });
    
    gtag('js', new Date());
    gtag('config', 'G-4VN4372P6E');
</script>

</head>
<body id="blog_run_divers" class="default">
    
            
    <header id="header">
                <div class="container">
                                            <div class="brand">
                                                <p class="site-title">
                    <a href="http://www.lilianeschrauwen.be/">Liliane Schraûwen</a>
                </p>
                                            </div>
                                                    
                </div>
            </header>
    
        <nav class="navbar navbar-static-top">
                <div class="container">
                    <div class="navbar-inner">
                <a class="btn-navbar" data-toggle="collapse" data-target=".nav-collapse">
                    <i class="icon icon-reorder icon-2x"></i>
                </a> 
                <div class="nav-collapse collapse">
                   <ul class="nav nav-list">
         <li class="nav-item-1">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/" >Accueil</a>
               </li>
            <li class="nav-item-2 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/l-ecrivain/" >L'écrivain</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/bibliographie.html">Bibliographie</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/oeuvres.html">Oeuvres</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/prix-et-distinctions.html">Prix et distinctions</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-3 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/pages/le-prof/" >Le prof</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/le-prof/cours-particuliers-aux-niveaux-secondaire-et-superieur.html">Cours particuliers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/pages/l-ecrivain/coaching-litteraire-revision-et-correction-de-textes-rewriting.html">Le coach</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-4">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/actualite-et-evenements.html" >Actualité</a>
               </li>
            <li class="nav-item-5 dropdown">
         <a class="nav-link  dropdown-toggle" href="http://www.lilianeschrauwen.be/blog/" >Blog</a>
                  <ul class="dropdown-menu">
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/actualite/">Actualité</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/bande-dessinee/">Bande dessinée</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/colere/">Colère</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/de-la-litterature/">De la littérature</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/divers/">Divers</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/ecrire/">Ecrire</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/emotion/">Emotion</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/le-temps-qui-passe/">Le temps qui passe</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/societe/">Société</a>
                              </li>
                           <li>
                  <a href="http://www.lilianeschrauwen.be/blog/un-peu-de-culture/">Un peu de culture</a>
                              </li>
                        </ul>
               </li>
            <li class="nav-item-6">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/contact" >Contact</a>
               </li>
            <li class="nav-item-7">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/sites-amis.html" >Sites amis</a>
               </li>
            <li class="nav-item-8">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/pages/la-presse.html" >La presse</a>
               </li>
            <li class="nav-item-9">
         <a class="nav-link " href="http://www.lilianeschrauwen.be/agenda/" >Agenda</a>
               </li>
         </ul>

                </div>
            </div>
                </div>
            </nav>
        <div class="navbar-affix-clone">
    </div>
            
    <div id="main-area" class="main">
        <div class="container">
                            
                    
            <div class="row-fluid">
                
                                
                                
                <div class="span12 content" id="content-area">
                                                               <ul class="breadcrumb hidden-phone">
                  <li>
            <i class="icon icon-home"></i> <a href="http://www.lilianeschrauwen.be/" title="Liliane Schraûwen">Accueil</a> <span class="divider">/</span>
         </li>
                        <li>
            <a href="http://www.lilianeschrauwen.be/blog/" title="Blog">Blog</a> <span class="divider">/</span>
        </li>
                        <li>
            <a href="http://www.lilianeschrauwen.be/blog/divers/" title="Divers">Divers</a> <span class="divider">/</span>
        </li>
                        <li class="active">
            Ecrire peut-être
         </li>
            </ul>
                                                            
                    <div class="view view-blog" id="view-item" data-category="divers">
        <h1 class="view-title">Ecrire peut-être</h1>
    <ul class="inline item-infos">
                <li><i class="icon icon-user"></i> Par  
                <a href="http://www.lilianeschrauwen.be/blog/do/author/5ab352bfc0185bb7c4d0059f" rel="author">Liliane Schraûwen</a>
                </li>
                <li>
            <i class="icon icon-calendar"></i> Le 15/03/2012
                    </li>
                <li><i class="icon icon-comment"></i> 
                    Commentaires <small>(0)</small>
                </li>
                        <li><i class="icon icon-folder-close"></i> Dans <a href="http://www.lilianeschrauwen.be/blog/divers/" title="">Divers</a></li>
            </ul>
    <div class="clearfix">
         <div><img alt="Therapie ecriture eb486" class="img-left" height="203" src="http://lilianeschrauwen.e-monsite.com/medias/images/therapie-ecriture-eb486.jpg?fx=r_320_203" width="270" /></div>

<div>
<div dir="">
<p><span id="DeltaPlaceHolderMain">Bient&ocirc;t trois mois que cette salet&eacute; de mise &agrave; la retraite a frapp&eacute;, et je commence &agrave; peine &agrave; m&#39;en remettre sinon &agrave; l&#39;accepter. Inutile d&#39;&eacute;piloguer longuement: on sait ce que j&#39;en pense. Qu&#39;on laisse donc se reposer ceux qui le souhaitent, ceux qui vraiment sont fatigu&eacute;s, ceux qui ne sont plus capables de&hellip;&nbsp; Mais, bon Dieu, qu&#39;on laisse travailler ceux qui le peuvent et le veulent. &Agrave; vrai dire, en ce qui me concerne, ce n&#39;est pas la notion de &quot;travail&quot; qui est en cause, mais le go&ucirc;t et le plaisir d&#39;un m&eacute;tier que j&#39;aime avec passion, du moins dans sa version &quot;promotion sociale&quot;.</span></p>

<p><span id="DeltaPlaceHolderMain">Si j&#39;avais fait toute ma carri&egrave;re dans ces fameuses &eacute;coles &quot;&agrave; discrimination positive&quot; que j&#39;ai connues et qui n&#39;avaient pas grand-chose de positif du temps que j&#39;y s&eacute;vissais, nul doute que j&#39;aurais attendu avec impatience le moment d&#39;arr&ecirc;ter. Car, m&ecirc;me pour qui aime enseigner, transmettre, partager, m&ecirc;me pour qui a la chance de ne pas manquer de ce petit quelque chose qui permet de se d&eacute;marquer des profs chahut&eacute;s, m&eacute;pris&eacute;s, insult&eacute;s, d&eacute;test&eacute;s, certaines situations sont difficiles &agrave; vivre dans la dur&eacute;e. Je me souviens de cette &eacute;cole devant laquelle j&#39;ai un jour retrouv&eacute; ma voiture couverte de crachats. De cette autre qui a connu trois d&eacute;buts d&#39;incendies criminels pendant l&#39;int&eacute;rim que j&#39;y prestais avant de br&ucirc;ler vraiment, peu de temps apr&egrave;s que j&#39;avais cess&eacute; d&#39;y enseigner. Et de cette classe aux carreaux cass&eacute;s que l&#39;on ne voulait pas remplacer, sachant que les &eacute;l&egrave;ves les casseraient derechef. Je me souviens de ce directeur qui, au cours de l&#39;entretien pr&eacute;liminaire &agrave; mon engagement, m&#39;a conseill&eacute; de me v&ecirc;tir de jeans et de gros pulls afin de &quot;ne pas donner d&#39;id&eacute;es &agrave; nos&nbsp; &eacute;l&egrave;ves&quot;, m&#39;expliquant dans la foul&eacute;e qu&#39;il valait mieux ne jamais mettre sa voiture dans le parking de l&#39;&eacute;cole, ajoutant que lui-m&ecirc;me se garait chaque jour &agrave; des endroits diff&eacute;rents, mais toujours &agrave; un quart d&#39;heure de marche &ndash; au moins &ndash; de ladite &eacute;cole. Je me souviens de cette classe dans laquelle les volutes de haschich m&#39;ont permis de d&eacute;couvrir les effets d&#39;une drogue que je n&#39;ai jamais utilis&eacute;e moi-m&ecirc;me, et de ces couloirs dans lesquels on glissait sur les vomissures de l&#39;un ou l&#39;autre toxico qui sans doute &eacute;tait all&eacute; trop loin. Je me souviens des cours de l&#39;apr&egrave;s-midi pendant lesquels les &eacute;l&egrave;ves planaient, les yeux dans le vague et les pupilles dilat&eacute;es. Et de la vue plongeante que l&#39;on avait, depuis la salle des profs, sur la cour de r&eacute;cr&eacute;ation des primaires dans laquelle des &quot;petits&quot; de douze ou treize ans dealaient ouvertement. Je me souviens de ce gamin de seize ans qui jouait avec un revolver qui n&#39;avait rien de factice. De cet autre qui m&#39;expliquait avec m&eacute;pris qu&#39;il gagnait plus en un jour que moi en un mois. Je me souviens de cet &eacute;l&egrave;ve qui, devant mon refus &agrave; le laisser sortir du cours sans autorisation, s&#39;est d&eacute;boutonn&eacute; et soulag&eacute; dans le lavabo de la classe. Je me souviens de cette classe d&#39;une &eacute;cole artistique, dans laquelle les injures racistes en g&eacute;n&eacute;ral et antis&eacute;mites en particulier fusaient : &quot;&Eacute;tudier le texte d&#39;une chanson de Goldman? Ce sale juif? Ah non!&quot;. Je me souviens de ce groupe dans lequel toutes les origines et nuances de couleur de peau &eacute;taient repr&eacute;sent&eacute;es, et qui, pour d&#39;obscures raisons, se retrouvait soud&eacute; dans la haine et le m&eacute;pris commun d&#39;un Malgache, de toute &eacute;vidence ressortissant d&#39;une race plus inf&eacute;rieure que toutes les autres races inf&eacute;rieures. Je me souviens de ces classes o&ugrave; l&#39;on m&#39;expliquait que, certes, les nazis avaient eu tort de gazer huit millions de juifs, mais qu&#39;on ne pouvait pas leur reprocher, par contre , d&#39;avoir massacr&eacute; &quot;les p&eacute;d&eacute;s&quot;. Je me souviens de cet &eacute;l&egrave;ve qui a volontairement ferm&eacute; brutalement la porte sur ma main, et du pr&eacute;fet qui m&#39;a affirm&eacute; qu&#39;il valait mieux ne pas s&eacute;vir afin de ne pas aggraver la situation.</span></p>

<p><span id="DeltaPlaceHolderMain">Je me souviens aussi de ces &eacute;coles privil&eacute;gi&eacute;es, connues pour la qualit&eacute; de leur enseignement, au sein desquelles l&#39;ambiance n&#39;&eacute;tait finalement pas meilleure. La discipline y &eacute;tait r&eacute;elle, certes, le public moins m&eacute;lang&eacute;, le niveau social plus &eacute;lev&eacute;. Mais dans l&#39;une, les &eacute;l&egrave;ves se rejoignaient non dans le m&eacute;pris d&#39;un quelconque Malgache mais dans celui des deux ou trois jeunes filles au patronyme d&eacute;nu&eacute; de particule. Dans une autre, le directeur tout fier de se trouver &agrave; la t&ecirc;te d&#39;un &eacute;tablissement &quot;de valeur&quot; filtrait les inscriptions afin, sans doute, de conserver la qualit&eacute; &quot;blanc-bleu-belge&quot; de son cheptel. Dans une troisi&egrave;me, c&#39;&eacute;taient les parents qui, &agrave; la moindre mauvaise note de leur rejeton, t&eacute;l&eacute;phonaient, &eacute;crivaient, discutaient&hellip; et parfois m&ecirc;me mena&ccedil;aient &agrave; mots couverts de faire jouer leurs relations. Ailleurs encore, on m&#39;a expliqu&eacute; sans rire qu&#39;un professeur divorc&eacute; ne pouvait esp&eacute;rer &ecirc;tre engag&eacute; &agrave; titre d&eacute;finitif dans une &eacute;cole catholique&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">M&ecirc;me l&agrave; cependant, m&ecirc;me comme &ccedil;a, j&#39;ai aim&eacute; mon travail. J&#39;ai aim&eacute;, par-dessus tout, faire conna&icirc;tre et quelquefois faire appr&eacute;cier &agrave; d&#39;autres ce que j&#39;appr&eacute;ciais moi-m&ecirc;me. J&#39;ai aim&eacute; leur ouvrir l&#39;esprit, &eacute;veiller leur sens critique, leur apporter rigueur et m&eacute;thode dans l&#39;&eacute;tude, leur faire d&eacute;couvrir le plaisir d&#39;avoir progress&eacute;, la fiert&eacute; du travail bien fait&hellip; Mais il est vrai qu&#39;au bout de quinze ou vingt ans de ce r&eacute;gime, sans doute aurais-je fini par craquer, comme tant de mes coll&egrave;gues, et par aspirer &agrave; pouvoir, enfin, d&eacute;crocher.</span></p>

<p><span id="DeltaPlaceHolderMain">Mais j&#39;ai eu la chance de terminer ma carri&egrave;re en enseignant &agrave; des adultes. Ils n&#39;&eacute;taient pas l&agrave; parce que la loi les y obligeait ou pour ob&eacute;ir &agrave; leurs parents. Ils &eacute;taient l&agrave; parce qu&#39;ils le voulaient, motiv&eacute;s, d&eacute;sireux d&#39;apprendre. Vierges de toute culture, pour certains. Surpris et &eacute;merveill&eacute;s quelquefois de d&eacute;couvrir ce qu&#39;on appelle la philosophie. Les rapports avec eux &eacute;taient d&#39;&eacute;galit&eacute;. J&#39;en savais plus qu&#39;eux, bien s&ucirc;r, dans les domaines qui &eacute;taient les miens. Eux en savaient plus que moi dans d&#39;autres domaines. Ils connaissaient la vie, m&ecirc;me les plus jeunes d&#39;entre eux qui, par d&eacute;finition, avaient plus de dix-huit ans. Certains avaient travers&eacute; des &eacute;preuves difficiles &agrave; imaginer. Ils voulaient &quot;s&#39;en sortir&quot;, ils voulaient progresser, ils voulaient infl&eacute;chir eux-m&ecirc;mes leur destin. Bien s&ucirc;r, tout cela se passait dans un certain cadre. Bien s&ucirc;r, il y avait &quot;l&#39;autorit&eacute;&quot;, l&#39;imb&eacute;cile suffisance de l&#39;un ou l&#39;autre despote de pacotille qui se prenait pour le ma&icirc;tre du monde et croyait tout savoir. Mais l&#39;essentiel n&#39;&eacute;tait pas l&agrave;. Ce qui donnait son sens &agrave; mon travail, c&#39;&eacute;tait ce qui se passait en classe, entre eux et moi. Notre complicit&eacute; souvent. Nos heurts parfois. Le respect mutuel qui nous unissait. Nos fous rires et notre ironie d&#39;adultes face &agrave; la fatuit&eacute; de l&#39;in&eacute;narrable Giton ou face aux tristes tentatives de s&eacute;duction de certain bell&acirc;tre de bas &eacute;tage qui m&eacute;langeait &eacute;rudition et confusion, tentant de profiter de son statut de &quot;ma&icirc;tre&quot; pour charmer &ndash; le pauvre na&iuml;f &ndash; l&#39;une ou l&#39;autre disciple, blonde de pr&eacute;f&eacute;rence, qui riait sous cape en papillotant des cils.</span></p>

<p><span id="DeltaPlaceHolderMain">Arr&ecirc;ter tout cela&hellip; &quot;Faire son deuil&quot; selon l&#39;expression consacr&eacute;e&hellip; Je crois que n&#39;y arriverai jamais vraiment. Pas plus que je n&#39;arriverai &agrave; accepter de &quot;vieillir&quot; (le terrible mot). Je savais que ce serait difficile. &Agrave; vrai dire, je n&#39;arrivais m&ecirc;me pas &agrave; me projeter dans ce temps o&ugrave; je ne pourrais plus faire mon show devant mes &eacute;tudiants (car il y a quelque chose de cet ordre-l&agrave; dans la fonction d&#39;enseigner). Je crois bien que j&#39;imaginais mourir avant, tr&egrave;s s&eacute;rieusement. &quot;Mourir avant que d&#39;&ecirc;tre vieux&quot; comme l&#39;ont chant&eacute; quelques-uns.</span></p>

<p><span id="DeltaPlaceHolderMain">C&#39;est arriv&eacute; cependant. Je ne suis pas morte et je ne me sens pas vieille, m&ecirc;me si l&#39;administration, la l&eacute;gislation et le calendrier me disent le contraire. Si ma sant&eacute; s&#39;&eacute;tait d&eacute;grad&eacute;e, si les maux li&eacute;s &agrave; la soixantaine m&#39;affectaient, sans doute serais-je heureuse de pouvoir me soigner, me dorloter, me reposer. Mais je me sens furieusement jeune, &agrave; peine un peu plus vite fatigu&eacute;e que jadis. Pourquoi ne permet-on pas &agrave; ces alertes vieillards dont j&#39;esp&egrave;re faire partie longtemps encore de continuer &agrave; partager leur savoir, ne serait-ce qu&#39;&agrave; temps tr&egrave;s r&eacute;duit?</span></p>

<p><span id="DeltaPlaceHolderMain">En tout cas, me voil&agrave; hors circuit. Cela va faire trois mois. Oui, je savais que ce serait difficile, mais je n&#39;imaginais pas que ce le serait autant. Je peux l&#39;avouer: je sors d&#39;un long passage &agrave; vide. Non pas que je manque d&#39;activit&eacute;s ou de centres d&#39;int&eacute;r&ecirc;t, bien s&ucirc;r. Cours particuliers, peaufinage de manuscrits, s&eacute;jour chez ma fille, visites et soins &agrave; ma m&egrave;re, soucis divers&hellip;: on ne peut pas dire que je risque de m&#39;ennuyer. Mais&hellip;</span></p>

<p><span id="DeltaPlaceHolderMain">Et puis voil&agrave;. Je me suis remise &agrave; &eacute;crire. Il &eacute;tait temps. J&#39;ai m&ecirc;me cru que je n&#39;&eacute;crirais plus rien d&#39;autre que des travaux alimentaires et de commande. On verra ce que &ccedil;a donnera, mais s&#39;il existe une porte de sortie &agrave; ce marasme o&ugrave; je barbote, ce ne peut &ecirc;tre que celle-l&agrave;. Un jour peut-&ecirc;tre je pourrai me r&eacute;jouir d&#39;avoir, enfin, le temps et la disponibilit&eacute; n&eacute;cessaires pour me consacrer tout &agrave; fait &agrave; cette autre passion, l&#39;&eacute;criture. Peut-&ecirc;tre&hellip; Mais rien n&#39;est moins s&ucirc;r.</span></p>

<p>&nbsp;</p>
</div>
</div>

        </div>
                         <div id="rows-" class="rows clearfix" data-total-pages="1" data-current-page="1">
                				
        	<div  class="row-container page_1">
        		<div class="row-content">
        			                        			    <div class="row">
					                                                                                
                                                                                                                            
                                                                        
						                                                                                                                    
							            				<div class="column self-stretch empty-column" style="width:100%">
            					<div class="column-content">            							&nbsp;
            						            					</div>
            				</div>
													 
					        			</div>
                            		</div>
        	</div>
			 
			 
</div>

                     
        
        
                
    

<div class="plugins">
               <div id="social-5ab352f9bab35bb7c4d04e83" class="plugin" data-plugin="social">
            <script type="text/javascript"> 
            if(jQuery.cookie('cc_cookie_accept') == "cc_cookie_accept"){ 
               var script = document.createElement('script');        
               var div = document.createElement('div');               
               var container = document.getElementById("social-5ab352f9bab35bb7c4d04e83");
               
               script.src = "//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-5e00795ac3341b4e";
               div.classList.add("addthis_inline_share_toolbox");
               
               container.append(script);
               container.append(div);         
            }           
        </script>
       
</div>    
    
                                                      
                    <div class="plugin plugin-comment-add" id="comment-add">
    <h3>Ajouter un commentaire</h3>
    
    <form method="post" action="http://www.lilianeschrauwen.be/blog/divers/ecrire-peut-etre.html#comment-add">
            
                <div class="control-group required">
            <label for="comment_field_name" class="control-label">Nom</label>
            <div class="controls">
                <input  type="text" name="name" id="comment_field_name" class="input-block-level" value=""/>
            </div>
        </div>
        
        <div class="control-group">
            <label for="comment_field_email" class="control-label">E-mail</label>
            <div class="controls">
                <input  type="text" name="email" id="comment_field_email" class="input-block-level" value=""/>
            </div>
        </div>
        
        <div class="control-group">
            <label for="comment_field_url" class="control-label">Site Internet</label>
            <div class="controls">
                <input  type="text" name="web" id="comment_field_url" class="input-block-level" value=""/>
            </div>
        </div>
                
        <div class="control-group required">
            <label for="comment_field_message" class="control-label">Message</label>
            <div class="controls">
                <div class="btn-group nav-text-icons" data-target="comment_field_message">
    <a class="btn btn-small" title="Gras" href="javascript:void(0);" data-tag="[b]"><i class="icon-bold"></i></a>
    <a class="btn btn-small" title="Italique" href="javascript:void(0);" data-tag="[i]"><i class="icon-italic"></i></a>
    <a class="btn btn-small" title="Souligné" href="javascript:void(0);" data-tag="[u]"><i class="icon-underline"></i></a>
    <a class="btn btn-small" title="Taille du texte" href="javascript:void(0);" data-modal="size"><i class="icon-text-height"></i></a>
    <div class="btn-group">
        <a class="btn btn-small dropdown-toggle" title="Couleur du texte" href="#" data-toggle="dropdown"><i class="icon-tint"></i></a>
        <div class="dropdown-menu control-text-format-colors">
            <span style="background-color:#fefe33"></span>
            <span style="background-color:#fbbc03"></span>
            <span style="background-color:#fb9902"></span>
            <span style="background-color:#fd5308"></span>
            <span style="background-color:#fe2712"></span>
            <span style="background-color:#a7194b"></span>
            <span style="background-color:#8601af"></span>
            <span style="background-color:#3d01a4"></span>
            <span style="background-color:#0247fe"></span>
            <span style="background-color:#0392ce"></span>
            <span style="background-color:#66b032"></span>
            <span style="background-color:#d0ea2b"></span>
            <span style="background-color:#fff"></span>
            <span style="background-color:#ccc"></span>
            <span style="background-color:#999"></span>
            <span style="background-color:#666"></span>
            <span style="background-color:#333"></span>
            <span style="background-color:#000"></span>
            <div class="control-group">
                <div class="input-append">
                    <input type="text" class="control-text-format-colors-input" maxlength="7" value="" placeholder="#000000" data-exclude-validation="true">
                    <button class="btn btn-primary" type="button"><i class="icon-ok"></i></button>
                </div>
            </div>
        </div>
    </div>
    <a class="btn btn-small" title="Citation" href="javascript:void(0);" data-modal="quote"><i class="icon-quote-right"></i></a>
    <a class="btn btn-small" title="Texte centré" href="javascript:void(0);" data-tag="[center]"><i class="icon-align-center"></i></a>
    <a class="btn btn-small" title="Lien" href="javascript:void(0);" data-modal="url"><i class="icon-link"></i></a>
    <a class="btn btn-small" title="Texte caché" href="javascript:void(0);" data-modal="spoiler"><i class="icon-eye-close"></i></a>
    <a class="btn btn-small" title="Image" href="javascript:void(0);" data-modal="img"><i class="icon-picture"></i></a>
    <a class="btn btn-small" title="Vidéo" href="javascript:void(0);" data-modal="video"><i class="icon-film"></i></a>
        <a class="btn btn-small" href="javascript:void(0);" data-toggle="preview"><i class="icon-ok"></i> Aperçu</i></a>
</div>                <textarea name="comment" rows="10" cols="1" id="comment_field_message" class="input-block-level" title="Message"></textarea>                     
            </div>
        </div>
                             <div id="recaptcha-widget" class="control-group">
    <script src='https://www.google.com/recaptcha/api.js'></script>
    <div class="controls g-recaptcha" data-sitekey="6LdRplAUAAAAAJvnH4EiOm99zIz5PMzHhZXD-W3w"></div>
</div>      
        <div class="form-actions">
            <input type="submit" value="Ajouter" name="s" class="btn btn-primary"/>
        </div>
    </form>
</div>                                        </div>
</div>
                </div>
                
                                    
                            </div>
                    </div>
    </div>
    
        <footer id="footer">
        <div class="container">
                                            </div>
    </footer>
        
       
        

 
    
						 	 




</body>
</html>