<?xml version="1.0"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
   <channel>
    <title><![CDATA[Liliane Schraûwen : Blog]]></title>
    <link>http://www.lilianeschrauwen.be/blog</link>
    <atom:link href="http://www.lilianeschrauwen.be/blog/do/rss/" rel="self" type="application/rss+xml" />
	<description><![CDATA[]]></description>

                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/societe/auteure-autrice-ou-auteurice.html</guid>
         <title><![CDATA[AUTEURE, AUTRICE OU AUTEURICE ?]]></title>
         <link>http://www.lilianeschrauwen.be/blog/societe/auteure-autrice-ou-auteurice.html</link>
         <description><![CDATA[<p>J&rsquo;ai d&eacute;couvert, au hasard d&rsquo;une &eacute;mission litt&eacute;raire, l&rsquo;existence d&rsquo;une maison d&rsquo;&eacute;dition que je ne connaissais pas. J&rsquo;ai eu la curiosit&eacute; de me renseigner, et j&rsquo;ai donc consult&eacute; le site de ladite maison.



&nbsp;

Cela m&rsquo;a permis de visionner la liste-trombinoscope des AUTEURICES (sic) qu&rsquo;elle publie. Si si, je vous assure, vous avez bien lu. Ce qui ...</p>]]></description>
         
         <pubDate>Sun, 11 Dec 2022 15:47:33 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/de-la-litterature/et-de-lettres-vous-n-avez-que-les-trois-qui-forment-le-mot-sot.html</guid>
         <title><![CDATA[...ET DE LETTRES VOUS N'AVEZ QUE LES TROIS QUI FORMENT LE MOT "SOT"]]></title>
         <link>http://www.lilianeschrauwen.be/blog/de-la-litterature/et-de-lettres-vous-n-avez-que-les-trois-qui-forment-le-mot-sot.html</link>
         <description><![CDATA[<p>

Un facebookien amateur de (belles) lettres publia r&eacute;cemment dans ses &laquo;&nbsp;impressions de lectures&nbsp;&raquo; quelques lignes relativement sympathiques sur mon dernier recueil de po&egrave;mes, ce dont je le remercie (&laquo;&nbsp;Traces perdues&nbsp;&raquo;, &eacute;d. Bleu d&rsquo;encre).&nbsp;





&nbsp;Un cuistre distingu&eacute;, aussit&ocirc;t, r&eacute;pondit &agrave; sa chronique par quelques lignes venimeuses dont ...</p>]]></description>
         
         <pubDate>Sun, 27 Nov 2022 15:11:19 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/actualite/la-raison-du-plus-fort.html</guid>
         <title><![CDATA[LA RAISON DU PLUS FORT ou LA FONTAINE EN UKRAINE]]></title>
         <link>http://www.lilianeschrauwen.be/blog/actualite/la-raison-du-plus-fort.html</link>
         <description><![CDATA[<p>Quand l&rsquo;agneau des plaines ukrainiennes se trouve confront&eacute; au f&eacute;roce loup des steppes de Sib&eacute;rie



La raison du plus fort est toujours la meilleure. Chacun sait cela depuis&hellip; depuis&hellip; depuis&hellip; Depuis longtemps. Depuis toujours.

Ce n&rsquo;est pas le loup du bon monsieur de La Fontaine qui me d&eacute;mentira, et moins encore l&rsquo;agneau qui fit les frais de sa d&eacute;monstration. Ce ne seront ...</p>]]></description>
         
         <pubDate>Tue, 08 Nov 2022 23:40:31 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/ecrire/critique-ou-recenseur.html</guid>
         <title><![CDATA[CRITIQUE OU RECENSEUR ?]]></title>
         <link>http://www.lilianeschrauwen.be/blog/ecrire/critique-ou-recenseur.html</link>
         <description><![CDATA[<p>

Je l&#39;avoue sans honte, j&#39;ai &eacute;t&eacute; &eacute;tonn&eacute;e (et un peu attrist&eacute;e, sinon d&eacute;&ccedil;ue) que mon dernier opus, L&#39;ALPHABET DU DESTIN (&eacute;ditions Quadrature, d&eacute;cembre 2021) ait &eacute;t&eacute; LE PREMIER (et donc le seul &agrave; ce jour) des quelque 21 ouvrages de mon cru &agrave; n&#39;avoir fait l&#39;objet d&#39;aucun commentaire dans l&#39;un de nos journaux nationaux, f&ucirc;t-ce ...</p>]]></description>
         
         <pubDate>Sat, 14 May 2022 20:11:27 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/ecrire/dans-le-silence-le-dedain-l-oubli-l-ecrivain-qui-n-existe-pas.html</guid>
         <title><![CDATA[DANS LE SILENCE, LE DÉDAIN, L'OUBLI… : L'ÉCRIVAIN QUI N'EXISTE PAS]]></title>
         <link>http://www.lilianeschrauwen.be/blog/ecrire/dans-le-silence-le-dedain-l-oubli-l-ecrivain-qui-n-existe-pas.html</link>
         <description><![CDATA[<p><img src="http://www.lilianeschrauwen.be/medias/images/signet-ok.jpg?fx=c_1200_675" style="float:left;margin:0 10px 0 0;" alt="Signet ok">Am&egrave;re, moi&nbsp;? Allons, quelle id&eacute;e&nbsp;!

Mais quand m&ecirc;me&hellip;

Une vingtaine d&#39;ouvrages publi&eacute;s, dont l&#39;un fut en son temps finaliste au Rossel et un autre couronn&eacute; du Prix de la Communaut&eacute; fran&ccedil;aise de Belgique. Des mois sinon des ann&eacute;es &agrave; &eacute;crire et peaufiner un roman ou un recueil de nouvelles, puis la recherche (et parfois le m&eacute;pris) des &eacute;diteurs ...</p>]]></description>
         
         <pubDate>Sun, 20 Feb 2022 17:42:21 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/societe/26-janvier-2022-presque-en-direct-ou-quand-les-linguistes-s-emmelent-les-pinceaux.html</guid>
         <title><![CDATA[26 JANVIER 2022, PRESQUE EN DIRECT… ou QUAND LES LINGUISTES S'EMMÊLENT LES PINCEAUX]]></title>
         <link>http://www.lilianeschrauwen.be/blog/societe/26-janvier-2022-presque-en-direct-ou-quand-les-linguistes-s-emmelent-les-pinceaux.html</link>
         <description><![CDATA[<p>&nbsp;

Consternant. Sid&eacute;rant. Affligeant. Navrant. Terrifiant. D&eacute;sesp&eacute;rant. Atterrant. 

Les mots me manquent. Pourtant, c&#39;est mon m&eacute;tier de les utiliser, apr&egrave;s les avoir tr&egrave;s longtemps enseign&eacute;s avec passion. Je crois les ma&icirc;triser, j&#39;aime en jouer, les marier, les polir et les ciseler, les apparier, les faire sonner en improbables anagrammes et autres ambigrammes. Ils sont le moteur ...</p>]]></description>
         
         <pubDate>Thu, 27 Jan 2022 12:28:34 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/tout-le-monde-s-en-fout.html</guid>
         <title><![CDATA[TOUT LE MONDE S’EN FOUT]]></title>
         <link>http://www.lilianeschrauwen.be/blog/tout-le-monde-s-en-fout.html</link>
         <description><![CDATA[<p>Il fut un temps o&ugrave; le Congo &eacute;tait le plus beau pays du monde. Il fut un temps o&ugrave; c&rsquo;&eacute;tait mon pays. Celui de mes parents, de mes grands-parents. J&rsquo;y ai v&eacute;cu les plus belles ann&eacute;es de ma vie, celles de l&rsquo;enfance, de l&rsquo;insouciance, des d&eacute;couvertes. J&rsquo;y ai tout appris. La nature terrible et belle, le soleil, les averses torrentielles de la saison des pluies. Le grand lac vaste ...</p>]]></description>
         
         <pubDate>Fri, 28 May 2021 14:05:18 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/la-journee-de-la-femme-a-la-sauce-de-chez-nous.html</guid>
         <title><![CDATA[LA JOURNÉE DE LA FEMME… À LA SAUCE DE CHEZ NOUS]]></title>
         <link>http://www.lilianeschrauwen.be/blog/la-journee-de-la-femme-a-la-sauce-de-chez-nous.html</link>
         <description><![CDATA[<p>Nous sommes le 8&nbsp;mars. C&rsquo;est donc &quot;la Journ&eacute;e internationale des femmes, &eacute;galement appel&eacute;e journ&eacute;e internationale des droits des femmes dans certains pays comme la France&quot; selon Wikip&eacute;dia qui sait tout. Nous vivons par cons&eacute;quent une journ&eacute;e d&eacute;di&eacute;e &agrave; la d&eacute;fense des droits des femmes, &agrave; l&rsquo;&eacute;chelle mondiale. Magnifique, n&rsquo;est-ce ...</p>]]></description>
         
         <pubDate>Mon, 08 Mar 2021 18:19:39 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/colere/bla-bla-bla.html</guid>
         <title><![CDATA[BLA BLA BLA fACEBOOK]]></title>
         <link>http://www.lilianeschrauwen.be/blog/colere/bla-bla-bla.html</link>
         <description><![CDATA[<p>

&laquo;&nbsp;Il faut&nbsp;&raquo;, &laquo;&nbsp;Il ne faut pas&nbsp;&raquo; &laquo;&nbsp;c&rsquo;est une honte&nbsp;&raquo; &laquo;&nbsp;les hommes&nbsp;&raquo; &laquo;&nbsp;les femmes&nbsp;&raquo; &laquo;&nbsp;l&rsquo;&eacute;criture inclusive&nbsp;&raquo; &laquo;&nbsp;la s&eacute;gr&eacute;gation&nbsp;&raquo; &laquo;&nbsp;le vaccin&nbsp;&raquo; &laquo;&nbsp;les politiques&nbsp;&raquo; &laquo;&nbsp;je vous envoie les b&eacute;n&eacute;dictions ...</p>]]></description>
         
         <pubDate>Wed, 03 Feb 2021 19:48:54 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/dure-dure-la-vie-d-ecrivain-ou-a-la-poubelle-les-livres.html</guid>
         <title><![CDATA[DURE, DURE, LA VIE D’ÉCRIVAIN ou À LA POUBELLE, LES LIVRES]]></title>
         <link>http://www.lilianeschrauwen.be/blog/dure-dure-la-vie-d-ecrivain-ou-a-la-poubelle-les-livres.html</link>
         <description><![CDATA[<p>Je suis avertie par l&rsquo;un de mes &eacute;diteurs (fran&ccedil;ais, en l&rsquo;occurrence) que sa collaboration avec le diffuseur belge Interforum prend fin, et que je peux donc r&eacute;cup&eacute;rer, si je le souhaite, les livres qui se trouvent encore en stock chez ce diffuseur, &agrave; Louvain-la-Neuve. Je t&eacute;l&eacute;phone au diffuseur en question, qui me r&eacute;pond qu&rsquo;il lui reste 200 exemplaires de cet ouvrage. Bigre&nbsp;! ...</p>]]></description>
         
         <pubDate>Thu, 17 Dec 2020 13:13:00 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/quand-fb-nouveau-cafe-du-commerce-critique-les-pratiques-des-ecrivains-ou-quand-un-ecrivain-fait-la-morale-a-ses-pairs.html</guid>
         <title><![CDATA[QUAND FB, NOUVEAU CAFÉ DU COMMERCE, CRITIQUE LES PRATIQUES DES ÉCRIVAINS, ou QUAND UN ÉCRIVAIN FAIT LA MORALE À SES PAIRS]]></title>
         <link>http://www.lilianeschrauwen.be/blog/quand-fb-nouveau-cafe-du-commerce-critique-les-pratiques-des-ecrivains-ou-quand-un-ecrivain-fait-la-morale-a-ses-pairs.html</link>
         <description><![CDATA[<p>L&rsquo;un de mes confr&egrave;res en &eacute;criture publie sur FB un joli message dans lequel il parle du &laquo;&nbsp;sens du commerce&nbsp;&raquo; de &laquo;&nbsp;certains coll&egrave;gues auteurs&nbsp;&raquo; qui&nbsp;&mdash; toujours sur FB&nbsp;&mdash; &eacute;crivent&nbsp;:&quot; Offrez un de mes bouquins pour No&euml;l&quot;. Il ajoute que le sens du commerce est, &agrave; ses yeux, Le pire de tous les sens pour un artiste, concluant son ...</p>]]></description>
         
         <pubDate>Thu, 10 Dec 2020 20:27:09 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/de-la-litterature/pauvre-litterature-belge.html</guid>
         <title><![CDATA[PAUVRE LITTERATURE BELGE]]></title>
         <link>http://www.lilianeschrauwen.be/blog/de-la-litterature/pauvre-litterature-belge.html</link>
         <description><![CDATA[<p>COUP DE GUEULE&nbsp;: TROP IS TE VEEL COMME ON DIT CHEZ NOUS.

L&rsquo;&eacute;mission Monts des Arts (t&eacute;l&eacute;bruxelles) traite ce jeudi d&rsquo;une grave question&nbsp;: MUSIQUE&nbsp;: NOS ARTISTES SONT-ILS SUFFISAMMENT D&Eacute;FENDUS PAR NOS M&Eacute;DIAS RADIOS&nbsp;?

Bonne question, certes. Mais qui, je ne sais pourquoi, m&rsquo;a un peu &eacute;nerv&eacute;e. M&rsquo;a beaucoup &eacute;nerv&eacute;e. Et en fait, je sais pour ...</p>]]></description>
         
         <pubDate>Thu, 01 Oct 2020 12:04:13 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/emotion/larmes-bleues-sur-papier-blanc.html</guid>
         <title><![CDATA[LARMES BLEUES SUR PAPIER BLANC]]></title>
         <link>http://www.lilianeschrauwen.be/blog/emotion/larmes-bleues-sur-papier-blanc.html</link>
         <description><![CDATA[<p>&nbsp;LARMES BLEUES SUR PAPIER BLANC (Liliane SCHRA&Ucirc;WEN / Texte publi&eacute; dans la revue&nbsp; &nbsp;litt&eacute;raire &quot;Marginales&quot; &ndash; &eacute;t&eacute;&nbsp;2000 (&laquo;&thinsp;Impressions d&rsquo;Afrique&thinsp;&raquo;).

&nbsp;Un lac, vaste et profond comme la mer. Un grand lac qui respire sous le soleil et l&rsquo;on entend&nbsp; &nbsp;son&nbsp; souffle jour et nuit, comme celui d&rsquo;un fauve assoupi. Je le vois de ...</p>]]></description>
         
         <pubDate>Sat, 07 Mar 2020 12:59:35 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/colere/la-bete-immonde.html</guid>
         <title><![CDATA[La bête immonde]]></title>
         <link>http://www.lilianeschrauwen.be/blog/colere/la-bete-immonde.html</link>
         <description><![CDATA[<p>

J&rsquo;ai vu sur LA DEUX, r&eacute;cemment, deux documentaires fran&ccedil;ais, l&rsquo;un &agrave; la suite de l&rsquo;autre. Le premier, intitul&eacute; &laquo;&nbsp;Hitler est-il de retour&nbsp;?&nbsp;&raquo; montrait la survivance du personnage et du nom d&rsquo;Hitler (jeux vid&eacute;o, BD, films&hellip;), &agrave; la fois mythifi&eacute; et humanis&eacute;, presque sympathique. D&rsquo;ailleurs, il aimait les chiens, et un homme qui aime ...</p>]]></description>
         
         <pubDate>Mon, 02 Mar 2020 20:47:58 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/l-affaire.html</guid>
         <title><![CDATA[L’AFFAIRE]]></title>
         <link>http://www.lilianeschrauwen.be/blog/l-affaire.html</link>
         <description><![CDATA[<p>

QUAND L&rsquo;AFFAIRE DREYFUS DEVIENT L&rsquo;AFFAIRE POLANSKI

Roman Polanski est un vieux monsieur de 86 ans. C&rsquo;est aussi l&rsquo;un des meilleurs r&eacute;alisateurs des 20&egrave;me et 21&egrave;me si&egrave;cles. Il avait 43 ans lorsqu&rsquo;il a commis en 1977 le viol (ou &laquo;&nbsp;relation consentie&nbsp;&raquo; selon sa version) d&rsquo;une une ado de 13 ans. On peut supposer qu&rsquo;il s&rsquo;est amend&eacute; depuis le temps ...</p>]]></description>
         
         <pubDate>Thu, 21 Nov 2019 20:17:37 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/emotion/semira-il-y-a-longtemps.html</guid>
         <title><![CDATA[Sémira il y a longtemps]]></title>
         <link>http://www.lilianeschrauwen.be/blog/emotion/semira-il-y-a-longtemps.html</link>
         <description><![CDATA[<p>Billet publi&eacute; par Liliane Schra&ucirc;wen dans La Libre Belgique (septembre1998)

Antigone encore une fois

Lundi 21 septembre 1998, ou peut-&ecirc;tre d&eacute;j&agrave; mardi&nbsp;22, je ne sais pas trop.

Une soir&eacute;e comme beaucoup d&rsquo;autres. T&eacute;l&eacute; d&rsquo;abord, avec le troisi&egrave;me &eacute;pisode du Comte de Monte-Cristo, puis travail, lecture, &eacute;criture&hellip; Je b&acirc;ille, fatigu&eacute;e et ...</p>]]></description>
         
         <pubDate>Wed, 06 Nov 2019 17:02:26 +0100</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/a-deux-pas-de-chez-moi-l-indifference-et-l-absurde.html</guid>
         <title><![CDATA[À deux pas de chez moi, l’indifférence et l’absurde]]></title>
         <link>http://www.lilianeschrauwen.be/blog/a-deux-pas-de-chez-moi-l-indifference-et-l-absurde.html</link>
         <description><![CDATA[<p>
</p>]]></description>
         
         <pubDate>Sun, 06 Oct 2019 10:56:51 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/tristes-elections.html</guid>
         <title><![CDATA[TRISTES ELECTIONS]]></title>
         <link>http://www.lilianeschrauwen.be/blog/tristes-elections.html</link>
         <description><![CDATA[<p>Il y a des jours, je vous l&rsquo;assure, o&ugrave; la d&eacute;sesp&eacute;rance prend le pas sur le reste. Des jours o&ugrave; l&rsquo;on n&rsquo;a plus envie de rire, de croire en demain, de s&rsquo;extasier devant la l&eacute;g&egrave;ret&eacute; des choses. Des jours o&ugrave; le chant des oiseaux, la douceur du soleil, le murmure de l&rsquo;eau et le parfum des fleurs perdent toute saveur. Des jours o&ugrave; l&rsquo;on se dit que, peut-&ecirc;tre, ...</p>]]></description>
         
         <pubDate>Mon, 27 May 2019 13:54:27 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/actualite/burkini-ou-pas-burkini.html</guid>
         <title><![CDATA[Burkini ou pas burkini ?]]></title>
         <link>http://www.lilianeschrauwen.be/blog/actualite/burkini-ou-pas-burkini.html</link>
         <description><![CDATA[<p>Y en a qui ont vraiment du temps et de l&#39;&eacute;nergie &agrave; perdre&hellip;&nbsp;

Notre jolie petite plan&egrave;te bleue avec tout ce qui l&#39;habite, hommes et b&ecirc;tes, se trouve menac&eacute;e. Les oc&eacute;ans d&eacute;bordent, les tremblements de terre et les incendies se succ&egrave;dent, les inondations se multiplient. Para&icirc;t que ce n&#39;est que le d&eacute;but. Nos descendants ne vont pas rire tous les jours. Je parle ...</p>]]></description>
         
         <pubDate>Mon, 29 Aug 2016 17:40:53 +0200</pubDate>
         </item>        
                 <item>
         <guid>http://www.lilianeschrauwen.be/blog/actualite/le-temps-de-l-apocalypse.html</guid>
         <title><![CDATA[Le temps de l'Apocalypse]]></title>
         <link>http://www.lilianeschrauwen.be/blog/actualite/le-temps-de-l-apocalypse.html</link>
         <description><![CDATA[<p>&nbsp;J&eacute;r&ocirc;me​ Bosch (L&#39;en​fer, d&eacute;tail)




​Voici qu&#39;une​ terreur inconnue se r&eacute;pand sur la Terre, incontr&ocirc;lable autant qu&#39;incom-pr&eacute;hensible. Si j&#39;&eacute;tais moins agnostique, ou plus croyante, comme vous voulez, je serais tent&eacute;​e de penser que le temps d​e l&#39;Apocalypse est en route.

Cette nou​velle forme de violence, d&#39;obscurantisme, de sauvagerie et d&#39;intol&eacute;rance ...</p>]]></description>
         
         <pubDate>Sat, 02 Apr 2016 23:24:34 +0200</pubDate>
         </item>        
        </channel>
</rss>	